<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Reforma Agrária Cubana</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<link rel="stylesheet" href="assets/css/custom.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Sidebar -->
			<section id="sidebar">
				<div class="inner">
					<nav>
						<ul>
					
							<li><a href="#Introducao">Introdução</a></li>
							<li><a href="#Contextualizacao-da-reforma">Contextualização da Reforma</a></li>
							<li><a href="#Reforma-Agraria-Cubana">Reforma Agrária Cubana</a></li>
							<li><a href="#Crise-Economica">Crise Econômica</a></li>
							<li><a href="#Embargo-Economico">Embargo Econômico dos EUA</a></li>
							<li><a href="#Consideracoes-finais">Consideracões finais</a></li>
						
						</ul>
					</nav>
				</div>
			</section>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Intro -->
					<section id="intro" class="wrapper style1 fullscreen fade-up">
						<div class="inner">
							<h1>Reforma Agrária Cubana</h1>
							<p class="align-justify">&nbsp; &nbsp; &nbsp; Essa pagina tem o objetivo de apresentar o resultado do trabalho de conclusão do curso Técnico Integrado em Informática.</p>
							<p class="align-justify">&nbsp; &nbsp; &nbsp; Ao longo dessa pagina vamos conhecer mais sobre os desdobramentos da Revolu&ccedil;&atilde;o Cubana no &acirc;mbito da agricultura, essa revolu&ccedil;&atilde;o foi um dos pontos fundamentais da hist&oacute;ria pol&iacute;tica da Guerra Fria, teve grande influ&ecirc;ncia para os movimentos sociais e pol&iacute;ticos ocorridos na segunda metade do s&eacute;culo XX. O estabelecimento de hostilidades por parte dos EUA desde ent&atilde;o impactaram profundamente a realidade cubana.</p>
							<p class="align-justify">&nbsp; &nbsp; &nbsp; Fazer a reforma agr&aacute;ria em meio ao bloqueio econ&ocirc;mico da maior pot&ecirc;ncia do mundo criou grandes desafios na supera&ccedil;&atilde;o do subdesenvolvimento cr&ocirc;nico. Damos &ecirc;nfase &agrave;s duas primeiras reformas agr&aacute;rias assinadas por Fidel Castro, que levaram &agrave; imediata distribui&ccedil;&atilde;o de terras para os camponeses mais pobres. Estendemos a an&aacute;lise do quadro agr&aacute;rio at&eacute; o impacto gerado na economia cubana ap&oacute;s a queda da Uni&atilde;o Sovi&eacute;tica.</p>

							<ul class="actions">
								<li><a href="#Introducao" class="button scrolly">Vamos começar</a></li>
							</ul>
						</div>
					</section>

				<!-- One -->
					<section id="Introducao" class="wrapper style2 spotlights">
						<section class="tiles">	
							<iframe width="100%" height="576" src="https://maphub.net/embed/138402?geolocation=1&legend=1&panel=1&tablinks=1" frameborder="0" allow="geolocation"></iframe>
						</section>

						<section>
							<a href="pages/Introducao.html" class="image"><img src="images/Marti-Fidel.jpg" alt="" data-position="top center"/></a>

								
								<!--<img src="images/pic01.jpg" alt="" data-position="center center" />-->
							</a>

							<div class="content">
								<div class="inner">
									<h2>Introdução</h2>
									<p>&nbsp; &nbsp; &nbsp; Cuba &eacute; uma ilha caribenha sob regime comunista. Tem praias de areia branca e campos de cultivo de tabaco, essenciais para a produ&ccedil;&atilde;o dos lend&aacute;rios charutos do pa&iacute;s. A capital, Havana, est&aacute; repleta de casas em tons pastel, carros da d&eacute;cada de 1950 e arquitetura espanhola colonial na antiga Havana, um importante centro no s&eacute;culo 16.</p>
									<ul class="actions">
										<li><a href="pages/Introducao.html" class="button">Saiba mais</a></li>
									</ul>
								</div>
							</div>
						</section>

						<section id="Contextualizacao-da-reforma">
							
							<a href="pages/Contextualizacao-da-reforma.html" class="image"><img src="images/pic02.jpg" alt="" data-position="top center" /></a>
							<div class="content">
								<div class="inner">
									<h2>Contextualização da Reforma</h2>
									<p class="align-justify">&nbsp;&nbsp;&nbsp; Diferentemente do que Karl Marx e Friedrich Engels escreveram no s&eacute;culo XIX, sobre o socialismo ser o resultado de um desenvolvimento tecnol&oacute;gico e industrial das for&ccedil;as produtivas dos pa&iacute;ses do centro do capitalismo, o s&eacute;culo XX nos mostrou que o socialismo tamb&eacute;m poderia ser um movimento de pa&iacute;ses perif&eacute;ricos, com for&ccedil;as produtivas debilitadas.</p>
								
									<ul class="actions">
										<li><a href="pages/Contextualizacao-da-reforma.html" class="button">Saiba Mais</a></li>
									</ul>
								</div>
							</div>
						</section>
						
						<section id="Reforma-Agraria-Cubana">
							<a href="pages/Reforma-agraria-cubana.html" class="image"><img src="images/reforma-agraria.jpg" alt="" data-position="25% 25%" /></a>
							<div class="content">
								<div class="inner">
									<h2>Reforma Agrária Cubana</h2>
								
										<p class="align-justify">&nbsp; &nbsp; &nbsp;A Reforma Agr&aacute;ria em Cuba foi estrat&eacute;gica para a dissolu&ccedil;&atilde;o da heran&ccedil;a colonial, o seu desenvolvimento rompeu com as rela&ccedil;&otilde;es imperialistas que o&nbsp;promoviam. O principal objetivo da Reforma Agr&aacute;ria era distribuir e dividir as terras e propriedades de uma forma justa, beneficiando o campesinato pobre.</p>
										<p class="align-justify">&nbsp; &nbsp; &nbsp; A derrota do Tiempo Muerto marca o grau de import&acirc;ncia da conquista alcan&ccedil;ada pele processo revolucion&aacute;rio, cada fam&iacute;lia recebeu cerca de duas&nbsp;<em>caballer&iacute;as </em>&nbsp;de terra, sendo denominado com o min&iacute;mo vital.</p>
			

										<ul class="actions">
										<li><a href="pages/Reforma-agraria-cubana.html" class="button">Saiba Mais</a></li>
									</ul>
								</div>
							</div>
						</section>

						<section id="Crise-Economica">
							<a href="pages/Crise-Economica.html" class="image"><img src="images/queda-da-urss.jpg" alt="" data-position="25% 25%" /></a>
							<div class="content">
								<div class="inner">
									<h2>Crise econômica</h2>
									
									<p class="align-justify">&nbsp; &nbsp; &nbsp;A queda da Uni&atilde;o Sovi&eacute;tica em 1991, resultou no fim da guerra fria, significou um momento de desespero para os cubanos. A ilha passa por uma profunda crise estrutural, onde o PIB cubano em 3 anos despenca cerca de 35%. Cuba perdeu drasticamente o aux&iacute;lio financeiro que tinha e viveu a maior crise econ&ocirc;mica de toda a hist&oacute;ria da revolu&ccedil;&atilde;o. Nesse per&iacute;odo de crise foi imposto, como se referem os cubanos, o bloqueio econ&ocirc;mico duplo, composto pelo embargo econ&ocirc;mico que vinha desde 1960 pelos EUA, somando-se a ele a queda das rela&ccedil;&otilde;es comerciais estabelecidas com a Eur&aacute;sia.</p>

									<ul class="actions">
										<li><a href="pages/Crise-Economica.html" class="button">Saiba mais</a></li>
									</ul>
								</div>
							</div>
						</section>

						<section id="Embargo-Economico">
							<a href="pages/Embargo-dos-Eua.html" class="image"><img src="images/cuba-embargo.jpeg" alt="" data-position="25% 25%" /></a>
							<div class="content">
								<div class="inner">
									<h2> Embargo econômico dos Estados Unidos</h2>
									
									<p class="align-justify">&nbsp; &nbsp; &nbsp;Em 22 de Outubro de 1962 o governo dos Estados Unidos, com o apoio da OEA (Organiza&ccedil;&atilde;o dos Estados Americanos), imp&otilde;e um bloqueio naval a Cuba de b<span style="font-size:20px">arcos comerciais. A crise dos miss&eacute;is representou o momento de maior tens&atilde;o da Guerra Fria, em que duas super pot&ecirc;ncias chegaram perto de um impasse que poderia ter desencadeado um conflito nuclear de consequ&ecirc;ncias imprevis&iacute;veis. O encontro entre a frota sovi&eacute;tica, que se dirigia a Cuba com carregamento de armas, e a frota norte-americana, que bloqueava o acesso a ilha, poderia trazer consequ&ecirc;ncias explosivas caso n&atilde;o se chegasse a um acordo entre as duas super pot&ecirc;ncias.</p>

									<ul class="actions">
										<li><a href="pages/Embargo-dos-Eua.html" class="button">Saiba mais</a></li>
									</ul>
								</div>
							</div>
						</section>
					</section>
				<!-- Two -->
					<section id="Consideracoes-finais" class="wrapper style3 fade-up">
						<div class="inner">
							<h2>Consideracões finais</h2>
							<p class="align-justify">&nbsp; &nbsp; &nbsp; Quando nos referimos a qualquer aspecto da hist&oacute;ria de Cuba, um certo desconhecimento paira de maneira densa sobre o sentido dessa hist&oacute;ria e suas repercuss&otilde;es. Sabe-se que Cuba &eacute; um min&uacute;sculo pa&iacute;s da Am&eacute;rica caribenha, que traz consigo uma hist&oacute;ria de batalhas e supera&ccedil;&otilde;es. A luta contra o subdesenvolvimento e os imp&eacute;rios, coloniais e neocoloniais, ainda se faz presente em novas determina&ccedil;&otilde;es do poder geopol&iacute;tico estabelecido no hemisf&eacute;rio ocidental.</p>
							<p class="align-justify">&nbsp; &nbsp; &nbsp; Sabe-se que grande parte dessa hist&oacute;ria &eacute; de pouca visibilidade em nossos meios culturais, quando n&atilde;o &eacute; tomada de forma a contorcer a objetividade. Al&eacute;m de descrever os aspectos pol&iacute;ticos e sociais promovidos pela reforma agr&aacute;ria em Cuba, um dos principais desdobramentos da revolu&ccedil;&atilde;o, o presente trabalho buscou gerar em um&nbsp;site, de nossa pr&oacute;pria cria&ccedil;&atilde;o, como contrapartida aos conhecimentos adquiridos ao longo da forma&ccedil;&atilde;o oferecida pelo curso t&eacute;cnico integrado de inform&aacute;tica. A ideia &eacute; a de levar as informa&ccedil;&otilde;es levantadas neste trabalho de conclus&atilde;o de curso ao p&uacute;blico de maneira din&acirc;mica e com um m&eacute;todo comunicativamente atraente. No&nbsp;site&nbsp;buscamos separar por per&iacute;odos a hist&oacute;ria agr&aacute;ria de Cuba, desde da luta da independ&ecirc;ncia, at&eacute; as duas reformas agr&aacute;rias. Todo o desenvolvimento do&nbsp;site&nbsp;e as informa&ccedil;&otilde;es nele listadas s&atilde;o uma tentativa concreta de tornar nossa reflex&atilde;o acess&iacute;vel e did&aacute;tica ao p&uacute;blico. A produ&ccedil;&atilde;o de um&nbsp;site, portanto, sintetiza nossa pesquisa e lhe confere uma face pr&aacute;tica, de instrumento pedag&oacute;gico, a servi&ccedil;o da comunidade acad&ecirc;mica, e mesmo n&atilde;o acad&ecirc;mica.<br/>
							&nbsp; &nbsp; &nbsp; Uma batalha pode ser vencida, mas vencer uma guerra n&atilde;o &eacute; f&aacute;cil, e Cuba ainda persiste em uma guerra, uma guerra pela paz. N&atilde;o cabe a n&oacute;s, portanto, estabelecer qualquer tipo de julgamento neutro sobre Cuba ou sobre qualquer outro acontecimento da hist&oacute;ria, por&eacute;m procuramos, atrav&eacute;s de dados e fatos, construir o que consideramos avalia&ccedil;&otilde;es objetivas sobre a condi&ccedil;&atilde;o fundi&aacute;ria de Cuba antes e depois da reforma agr&aacute;ria promovida pela revolu&ccedil;&atilde;o. Os feitos do povo cubano foram um dos mais radicais que se conheceram na hist&oacute;ria Latino Americana moderna. O forte esp&iacute;rito de igualitarismo desse movimento, mesmo com todas as dificuldades passadas pelo bloqueio econ&ocirc;mico e com a crise gerada pela queda do bloco sovi&eacute;tico, consegue iluminar as experi&ecirc;ncias hist&oacute;ricas de v&aacute;rios outros povos, revelando que um pa&iacute;s perif&eacute;rico, com muita luta e persist&ecirc;ncia, pode gerar bens comuns b&aacute;sicos como educa&ccedil;&atilde;o, sa&uacute;de e qualidade de vida para sua popula&ccedil;&atilde;o.<br />
							&nbsp; &nbsp; &nbsp; E a guerra cubana ela continua, assim como outras guerras est&atilde;o para nascer e com o tempo ir&atilde;o ser explicadas, e estudar a revolu&ccedil;&atilde;o cubana &eacute; como abrir portas a uma nova maneira de ver o mundo e perceber que tudo deve ser questionado em busca apenas da real verdade escondida em seres que possui suas &ldquo;verdades absolutas&rdquo; que acreditam possuir.<br />
							&nbsp; &nbsp; &nbsp; Mesmo com todas as contradi&ccedil;&otilde;es e dificuldades, Cuba se mostra um Pa&iacute;s forte e soberano, e os cubanos ainda hoje agradecem orgulhosos aos revolucion&aacute;rios&nbsp;da <em>Sierra Maestra, </em>principalmente aos campesinos em armas que garantiram o direito b&aacute;sico &agrave; sobreviv&ecirc;ncia na terra. Atualmente o pa&iacute;s passa por reformas econ&ocirc;micas e constitucionais que contam com a participa&ccedil;&atilde;o massiva da sociedade. O atual presidente, Miguel Dias, prop&otilde;e reformas amplas, tal como a reformula&ccedil;&atilde;o do sistema monet&aacute;rio do peso convers&iacute;vel para o peso cubano. Os desafios s&atilde;o grandes, uma vez que&nbsp;1U$&nbsp;hoje equivale aproximadamente a 24 pesos cubanos.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp;Espera-se que de certa maneira esse texto e o site possam contribuir, mesmo que minimamente para o desvendar da hist&oacute;ria cubana. Que possamos promover com ele um conhecimento pr&aacute;tico pol&iacute;tico, capaz de suplantar a zona de conforto do realismo capitalista. Como abrandou Fidel &ldquo;que sejam como o&nbsp;CHE&rdquo; nossos anseios.<br />
							<br />
							

							<br>

							
							<ul class="actions">
								<li><a href="pages/Referencias.html" class="button">Referências</a></li>
							</ul>
						</div>
					</section>

			
			</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper">
				<div class="inner">
					<ul class="menu">
						<li>&copy;  Desenvolvido por <a href="https://github.com/ThainaraDeCarvalhoOliveira0510/Reforma-Agraria-Cubana"> Thainara de Carvalho Oliveira - Técnico em Informatica - IFMS - Jardim</a></li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>