<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html lang="pt-BR">

	<head>
		<title>Reforma Agrária cubana - Contextualização da Reforma</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<!-- Bootstrap CSS -->
		<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KyZXEAg3QhqLMpG8r+8fhAXLRk2vvoC2f3B09zVXn8CA5QIVfZOJ3BCsw2P0p/We" crossorigin="anonymous">

		<link rel="stylesheet" href="../assets/css/main.css" />
		<link rel="stylesheet" href="../assets/css/custom.css" />
		<noscript><link rel="stylesheet" href="../assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Header -->
		<header id="header" class="sticky-top navbar navbar-expand-lg">
			<a href="../index.html" class="title navbar-brand">
				Reforma Agrária cubana
				
			<br>	<img src="../assets/css/images/arrow-left.svg" alt="botão voltar">
			</a>
			<button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
				<i class="fas fa-bars"></i>
			</button>
			<nav class="collapse navbar-collapse" id="navbarNav"> 
				<ul>				
					<li><a href="Introducao.html" class="active" >Introdução</a></li>
					<li><a href="Contextualizacao-da-reforma.html"  >Contextualização </a></li>
					<li><a href="Reforma-agraria-cubana.html"  > Reforma Agraria Cubana </a></li>
					<li><a href="Crise-Economica.html"  >Crise Economica </a></li>
					<li><a href="Embargo-dos-Eua.html"  >Embargo Economico </a></li>
					<li><a href="Referencias.html"  >Referencias </a></li>
				</ul>
			</nav>
		</header>
		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<section id="main" class="wrapper">
						<div class="inner">
							<h1 class="major">Contextualização da Reforma</h1>
							<span class="image fit"><img src="../images/pic02.jpg" alt="Exercito-Revolucionario" /></span>
							
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Sucintamente, a primeira lei da reforma agr&aacute;ria cubana foi um movimento contra o subdesenvolvimento, que por sua vez ainda durou por muito tempo no per&iacute;odo revolucion&aacute;rio. A reforma agr&aacute;ria atacou o &ldquo;cora&ccedil;&atilde;o&rdquo; do poder do imp&eacute;rio Americano, que tinha uma rela&ccedil;&atilde;o de controle muito grande da economia cubana, ou melhor dizendo, sob a <em>plantation</em>. O des&iacute;gnio era atacar a classe latifundi&aacute;ria dos apoiadores do governo ditatorial de Fulg&ecirc;ncio Batista.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; At&eacute; esse ponto seria interessante notar que a reforma agr&aacute;ria n&atilde;o significa a implanta&ccedil;&atilde;o do socialismo, que ali&aacute;s, foi proclamado s&oacute; depois. N&atilde;o custa lembrar que outros processos revolucion&aacute;rios da era burguesa, nos grandes pa&iacute;ses capitalistas, tamb&eacute;m fizeram reformas agr&aacute;rias, isto &eacute;, criaram mecanismos de fragmenta&ccedil;&atilde;o fundi&aacute;ria com a cria&ccedil;&atilde;o de pequenos propriet&aacute;rios, esse foi o caso da Fran&ccedil;a revolucion&aacute;ria, por exemplo. No caso dos Estados Unidos, as terras ind&iacute;genas do oeste foram inicialmente &ldquo;doadas&rdquo; para os colonos, na verdade tais territ&oacute;rios foram expropriados pela a&ccedil;&atilde;o do ex&eacute;rcito. Outro pa&iacute;s em que houve distribui&ccedil;&atilde;o de terras foi a Alemanha. Com o caso da Inglaterra foi diferente, por l&aacute; o campesinato foi rapidamente expropriado (terras estatais e da igreja) por meio da pol&iacute;tica de cercamentos, resultando num controle agr&aacute;rio muito maior, voltado para o capitalismo agr&aacute;rio plenamente desenvolvido.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Dessa forma, a reforma agr&aacute;ria, no sentido da fragmenta&ccedil;&atilde;o da estrutura fundi&aacute;ria, significou o caminho que muitos dos pa&iacute;ses capitalistas j&aacute; haviam feito para consolida&ccedil;&atilde;o do Estado-Na&ccedil;&atilde;o, ou seja, a pauta de uma reforma agr&aacute;ria redistributiva n&atilde;o significa necessariamente ades&atilde;o ao socialismo num primeiro momento:</p>
							<blockquote> A princ&iacute;pio, como se v&ecirc;, a reforma agr&aacute;ria era apenas uma reforma estrutural. As diretrizes econ&ocirc;micas que viabilizariam esta ruptura n&atilde;o apresentavam tantas discrep&acirc;ncias em rela&ccedil;&atilde;o ao programa de reformas estruturais da pr&oacute;pria CEPAL, como constatou in&uacute;meras vezes Carlos Rafael Rodriguez: substituir importa&ccedil;&otilde;es diversificando a agricultura, incrementar exporta&ccedil;&otilde;es industrializando a agricultura e criar um mercado interno atrav&eacute;s da redistribui&ccedil;&atilde;o da renda nacional, com vistas &agrave; futura industrializa&ccedil;&atilde;o do pa&iacute;s <a href="Referencias.html#referencia-12"> (VASCONCELOS, 2016, p. 108).</a></blockquote>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; &Eacute; preciso compreender, no entanto, que pela natureza da explora&ccedil;&atilde;o neocolonial, conforme se desenhou na estrutura econ&ocirc;mica da<em> plantation</em> moderna, n&atilde;o havia espa&ccedil;o para uma agenda de reformas redistributivas ou igualitaristas sem que se deixasse de tocar no vespeiro dos interesses dos EUA. Essa &eacute; a grande particularidade da revolu&ccedil;&atilde;o burguesa no mundo colonial. &Eacute; v&aacute;lido lembrar que o rompimento diplom&aacute;tico com o regime cubano foi unilateral, partiu dos EUA. Ap&oacute;s diversas tentativas frustradas de derrubar o processo revolucion&aacute;rio atrav&eacute;s de incont&aacute;veis atos de sabotagem e terrorismo de Estado, com a&ccedil;&otilde;es encobertas da CIA, paulatinamente o processo revolucion&aacute;rio em Cuba foi sendo empurrado &agrave;quele lado do p&oacute;lo da guerra fria que acenou positivamente aos des&iacute;gnios gerais da luta pela liberta&ccedil;&atilde;o.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; A declara&ccedil;&atilde;o do car&aacute;ter socialista da revolu&ccedil;&atilde;o, portanto, &eacute; tardio, tal como a associa&ccedil;&atilde;o ao bloco sovi&eacute;tico. Mais tarde muita tinta ser&aacute; gasta na tentativa de compreender os efeitos gerados pela conex&atilde;o de Cuba com o bloco sovi&eacute;tico. Falou-se inclusive de &nbsp;uma nova rela&ccedil;&atilde;o de depend&ecirc;ncia com a URSS. Vasconcelos &eacute; uma das autoras que pondera a esse respeito, para ela o novo alinhamento internacional&nbsp; n&atilde;o seria equivalente a rela&ccedil;&atilde;o neocolonial estabelecida com os Estados Unidos, afinal, a rela&ccedil;&atilde;o com os EUA s&oacute; dava benef&iacute;cio aos Estados Unidos, j&aacute; as rela&ccedil;&otilde;es entre Cuba e Uni&atilde;o Sovi&eacute;tica foram diferentes. A concess&atilde;o de ajuda t&eacute;cnica, transfer&ecirc;ncia de tecnologia, os pactos comerciais vantajosos, enfim, in&uacute;meros s&atilde;o os exemplos de instrumentos que ampliaram a manobra em busca do desenvolvimento. Por motivos de uma estabilidade de custos ofertados pela Uni&atilde;o Sovi&eacute;tica, por exemplo, o abastecimento de petr&oacute;leo ficou com um valor fixo e garantido at&eacute; 1989.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; O processo de expropria&ccedil;&atilde;o da revolu&ccedil;&atilde;o no campo foi acelerado, por conta de uma parcela dos latifundi&aacute;rios rapidamente terem sa&iacute;do das propriedades, de volta aos Estados Unidos, alguns deixaram suas terras na esperan&ccedil;a de voltarem sob a guarida de uma retomada dos EUA em ofensiva contra a revolu&ccedil;&atilde;o, o que n&atilde;o foi o caso. Os agricultores que ficaram em Cuba conseguiram realizar a expropria&ccedil;&atilde;o com mais facilidade. As grandes parcelas de terra que estavam nas m&atilde;os dos latifundi&aacute;rios, nacionais ou estrangeiros, foram redistribu&iacute;das em duas formas gerais de propriedade: as propriedades individuais ou as cooperativas coletivas. A distribui&ccedil;&atilde;o de terras proporcionou uma estrutura fundi&aacute;ria mais equilibrada, redesenhando o enorme desequil&iacute;brio anterior no qual apenas 1,5% das fam&iacute;lias tinha sob controle cerca de 50% das terras:</p>
							<blockquote > Primeira lei de Reforma agr&aacute;ria de maio de 1959. Por meio da qual foi erradicado o latif&uacute;ndio e a propriedade estrangeira sobre bens r&uacute;sticos; foram suprimidas todas as formas de posse n&atilde;o propriet&aacute;ria; e a propriedade da terra foi entregue a quem a trabalhava, beneficiando mais de 100 mil camponeses. Ap&oacute;s sua aplica&ccedil;&atilde;o, em condi&ccedil;&otilde;es de aguda luta interna e externa, originou-se um setor nacionalizado da agricultura, administrado por meio do estado, que compreendia 33%das terras do pa&iacute;s. <a href="Referencias.html#referencia-20"> (VALD&Eacute;S PAZ, 2011, p. 75).</a> </blockquote>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Em s&iacute;ntese, a lei de Reforma Agr&aacute;ria de 17 de Maio de 1959&nbsp; preconizou o fim do latif&uacute;ndio e o direito &agrave; propriedade da terra para quem efetivamente trabalhava a terra. As propriedades maiores que 30 <em>caballer&iacute;as</em> foram proibidas. Foram mantidas apenas as propriedades quem se comprovassem produtivas. Mas em nenhuma situa&ccedil;&atilde;o foi permitida a marca superior a 100 <em>caballer&iacute;as</em>.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; &Eacute; v&aacute;lido ressaltar que muitas cooperativas, no inicio da primeira reforma agr&aacute;ria, ainda contavam com mais de 100 <em>caballerias, </em>e eram destinadas em sua maioria s&oacute; para a produ&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car. Ainda era n&iacute;tida uma desigualdade fundi&aacute;ria muito grande. Segundo Chonchol, em entrevista concedida &agrave; Joana Salem Vasconcelos: &ldquo;Fidel Castro, que &eacute; um pouco rom&acirc;ntico, disse: as cooperativas de cana s&atilde;o estruturas que aumentam a desigualdade, assim como as cooperativas em geral.&rdquo; <a href="Referencias.html#referencia-22"> (Vasconcelos, 2012, p. 04).</a></p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; A desigualdade propriamente apresentada ocorria devido ao fato da exist&ecirc;ncia de diferen&ccedil;as de fertilidade do solo, pois havia quem dispusesse&nbsp; de solos muito f&eacute;rteis e tecnicamente aptos para a produ&ccedil;&atilde;o de sucesso, e outros que viviam em terras n&atilde;o t&atilde;o f&eacute;rteis onde, por consequ&ecirc;ncia, poderiam acabar n&atilde;o dispondo de um n&iacute;vel de produ&ccedil;&atilde;o satisfat&oacute;rio. Nesse sentido s&atilde;o criadas &ldquo;as granjas do povo&rdquo;, fazendas coletivas comandadas pelo Estado, visando diversificar a economia:</p>
							<blockquote> Come&ccedil;aram a converter as cooperativas de cana e as novas expropria&ccedil;&otilde;es em Granjas do Povo, que eram enormes extens&otilde;es de terra, de 30 ou 40 mil hectares, onde se queria cultivar um pouco de tudo: cana de a&ccedil;&uacute;car, gado, oleaginosas, vegetais etc. Isso me pareceu absurdo porque n&atilde;o tinham capacidade administrativa. Primeiro, a agricultura &eacute; muito inst&aacute;vel. N&atilde;o se sabe como fustigar, porque isso depende do clima, que n&atilde;o &eacute; controlado pela natureza humana. <a href="Referencias.html#referencia-22">(Idem, 2012, p. 04).</a></blockquote>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Cabe salientar que as granjas do povo ocasionaram s&eacute;rias preocupa&ccedil;&otilde;es administrativas, principalmente pelo tamanho, a administra&ccedil;&atilde;o das mesmas era complexa. Chonchol, por sua vez, foi um importante cr&iacute;tico do sistema, e ressaltou que as granjas eram &aacute;reas denominadas como complexas e isso ocasionava ainda mais desigualdade nas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o das terras. Alguns cr&iacute;ticos, entre eles o citado Chonchol, mas tamb&eacute;m Carlos Rafael Rodrigues, acabam por propor uma estrutura mista de organiza&ccedil;&atilde;o produtiva, mesclando cooperativas e pequenas propriedades.&nbsp; O debate te&oacute;rico em torno da forma da organiza&ccedil;&atilde;o produtiva do campo foi classificado por Vasconcelos como &ldquo;pequeno debate agr&aacute;rio&rdquo;, em refer&ecirc;ncia a outro debate que se abriu logo depois que disputou a forma de organiza&ccedil;&atilde;o da economia cubana como um todo. A disputa sobre o papel das empresas p&uacute;blicas e privadas tomou boa parte desse debate. Enquanto se&nbsp; esperava o desenrolar do problema do &ldquo;pequeno debate agr&aacute;rio&rdquo;, Fidel apontou uma proposta mediadora:</p>
							<blockquote> E Fidel disse: &ldquo;N&atilde;o! Por nenhum motivo! Ser&atilde;o todos inimigos da revolu&ccedil;&atilde;o. Dar-lhes-emos n&atilde;o apenas a terra que j&aacute; possuem, como tamb&eacute;m os t&iacute;tulos de propriedade, para que sigam sendo pequenos agricultores. E para organiz&aacute;-los, vamos criar a ANAP &ndash; a Associa&ccedil;&atilde;o Nacional de Agricultores Pequenos&rdquo;. <a href="Referencias.html#referencia-22">(2012, p. 05).</a></blockquote>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Nesse per&iacute;odo ent&atilde;o &eacute; criada a Associa&ccedil;&atilde;o Nacional dos Pequenos Agricultores (ANAP), com o intuito de manter a organiza&ccedil;&atilde;o e di&aacute;logo com os pequenos propriet&aacute;rios de terras que foram surgindo juntamente &agrave;s grandes fazendas estatais:</p>
							<blockquote> At&eacute; o dia 10 de maio de 1961 o Departamento Legal do INRA, de acordo com o disposto na Lei da Reforma Agr&aacute;ria havia entregado gratuitamente aos camponeses mais pobres 31,425 T&iacute;tulos de propriedade de outras muitas parcelas de terras que n&atilde;o ultrapassava de duas <em>caballerias.</em> Texto traduzido <a href="Referencias.html#referencia-17"> (INRA, 1961, p. 05). </a></blockquote>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; A segunda lei da reforma agr&aacute;ria, declarada em 3 de Outubro de 1963, foi de certa maneira uma resposta aos dilemas da primeira reforma. Aquelas cooperativas criadas na primeira lei que apresentaram baixa capacidade produtiva foram transformadas definitivamente em granjas estatais. &Eacute; importante destacar alguns&nbsp; artigos dessa lei: o artigo 1 nacionalizou as propriedades de at&eacute; 5 <em>cabellerias</em> (67 hectares). O artigo 5 previa que os propriet&aacute;rios atingidos pelo efeito do primeiro artigo, que morassem em suas casas rurais e n&atilde;o dispusessem de outra resid&ecirc;ncia, poderiam continuar vivendo em suas propriedades, se assim desejassem, isto &eacute;, teriam que conviver com a granja estatal vizinha &agrave;s suas casas.  <a href="Referencias.html#referencia-12">(Vasconcelos, 2016, p.188)</a>. Com o fim das duas reformas agr&aacute;rias em 1962, tem-se transforma&ccedil;&otilde;es substantivas para o setor estatal cubano, que passou a controlar cerca de 44% das terras, o restante, 56%&nbsp; estava sob controle do setor privado (Cooperativas e ANAP), como pode-se observar na tabela 2 na p&aacute;gina seguinte</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; O principal efeito social realizado pela segunda lei da reforma agr&aacute;ria foi o desmoronamento do que restava da <em>plantation </em>modernizada, elimina-se o latif&uacute;ndio e sua conforma&ccedil;&atilde;o capitalista: &ldquo;Do ponto de vista hist&oacute;rico, a elimina&ccedil;&atilde;o da burguesia rural foi a consequ&ecirc;ncia mais importante da segunda reforma agr&aacute;ria.&rdquo; <a href="Referencias.html#referencia-12">(VASCONCELOS, 2016, p.194).</a></p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Um dia ap&oacute;s Fidel Castro ter assinado a segunda Lei de reforma agr&aacute;ria, acontece um desastre na ilha, chamado de ciclone flora, que devastou durante 9 dias a ilha, trazendo preju&iacute;zos gigantescos para a agricultura da ilha. Al&eacute;m de deixar cerca de 1.500 pessoas mortas, o ciclone flora destruiu grande parte da estrutura produtiva cubana, foi a maior perda relacionada a infraestrutura da hist&oacute;ria, os danos em termos de colheita equivaliam a 11 milh&otilde;es de pesos <a href="Referencias.html#referencia-12">( VASCOCELOS, 2016, p.191).</a> Diante do&nbsp; desastre, Fidel foi protagonista de uma frente do ex&eacute;rcito cubano revolucion&aacute;rio que&nbsp; socorreu a ilha, segundo os relatos da frente de a&ccedil;&atilde;o, era tanta &aacute;gua que podia-se regar cerca de 100.000 <em>caballerias</em> de terras durante um ano inteiro. Contabilizaram-se mais de 100.000 fam&iacute;lias com suas casas e planta&ccedil;&otilde;es completamente destru&iacute;das.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Sem outra alternativa e com todo o desastre ocorrido, o governo cubano deu roupa, m&oacute;veis e at&eacute; perdoou as d&iacute;vidas dos camponeses junto ao estado, lembrando que nesse per&iacute;odo Cuba j&aacute; havia se declarado oficialmente socialista. A solidariedade da Uni&atilde;o Sovi&eacute;tica foi crucial para colocar Cuba no eixo novamente, os aliados russos enviaram comida, roupas, medicamentos, dentre outros produtos b&aacute;sicos para a ilha. Na ocasi&atilde;o os Estados Unidos at&eacute; ofereceram &ldquo;ajuda&rdquo; para os cubanos, mas essa foi recusada imediatamente, j&aacute; que os mesmos deviam cerca de 10 milh&otilde;es de pesos ao Governo Cubano.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; O incidente diplom&aacute;tico acima narrado &eacute; parte de um contexto maior. O processo de desenvolvimento da primeira reforma agr&aacute;ria, e a indisposi&ccedil;&atilde;o do governo estadunidense em rela&ccedil;&atilde;o a ela, levou ao aprofundamento da revolu&ccedil;&atilde;o e &agrave; segunda reforma agr&aacute;ria. Os Estados Unidos n&atilde;o estavam nem um pouco satisfeitos com as desapropria&ccedil;&otilde;es dos propriet&aacute;rios norte-americanos, tal como se ressentiam da rela&ccedil;&atilde;o cada vez mais pr&oacute;xima de Cuba com a Uni&atilde;o Sovi&eacute;tica, e desde o in&iacute;cio passaram a retaliar a ilha de diversas formas. As rela&ccedil;&otilde;es entre EUA e Cuba s&oacute; se deterioraram desde ent&atilde;o. Ap&oacute;s a famoda crise dos misseis e a invas&atilde;o &agrave; <em>Playa Gir&oacute;n</em>, onde os americanos perderam muitos integrantes do seu ex&eacute;rcito mercen&aacute;rio,&nbsp; derrotados e humilhados em terras at&eacute; ent&atilde;o dominada por eles, os EUA amargaram a progressiva independ&ecirc;ncia da economia cubana, antes de dom&iacute;nio dos estadunidenses, com isso: &ldquo;Os Estados Unidos adotou uma postura agressiva para derrotar militarmente a revolu&ccedil;&atilde;o cubana&rdquo; <a href="Referencias.html#referencia-12">(VASCONCELOS, 2016, p.184).</a></p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; A segunda lei da reforma agr&aacute;ria, al&eacute;m de consolidar o poder popular da revolu&ccedil;&atilde;o frente ao imperialismo estadunidense, conforme vimos, gera um grande conjunto de desafios internos, pr&oacute;prios da necessidade de organizar essa nova economia. A segunda reforma agr&aacute;ria est&aacute; ligada ao desenlace do pequeno debate econ&ocirc;mico de 1961, que incorporou as granjas estatais na agricultura. Por ter o controle total do Estado: &ldquo;as granjas estatais eram territ&oacute;rios dispersos, entrecortados por latif&uacute;ndios privados remanescentes, o que amplificou os problemas estruturais da desorganiza&ccedil;&atilde;o da economica&rdquo;  <a href="Referencias.html#referencia-12"> (Idem, 2016, p.184). </a> Tais problemas foram arrastados durante os anos 60.</p>
							<p >&nbsp; &nbsp; &nbsp; &nbsp; Nos anos 1970 Cuba avan&ccedil;ar&aacute; em sua rela&ccedil;&atilde;o com a Uni&atilde;o Sovi&eacute;tica, incorporando meios e processos da revolu&ccedil;&atilde;o verde como solu&ccedil;&otilde;es para seus problemas produtivos. Apesar da solidariedade sovi&eacute;tica e da transfer&ecirc;ncia de tecnologias, muitos crit&iacute;cos dir&atilde;o que foi a partir desse momento que o pa&iacute;s torna-se mais dependente dos recursos b&aacute;sicos &agrave; sobreviv&ecirc;ncia da ilha vindos do bloco comunista. Tal como os pre&ccedil;os dos recursos imprescind&iacute;veis eram completamente favor&aacute;veis para a ilha (vale destacar o pre&ccedil;o est&aacute;vel do petr&oacute;leo garantido pelo URSS at&eacute; 1989), por sua vez o CAME inseriu Cuba em uma nova divis&atilde;o Internacional do trabalho, com seus dilemas pr&oacute;prios.</p>
							<br> 


						</div>
					</section>

			</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper">
				<div class="inner">
					<ul class="menu">
						<li>&copy;  Desenvolvido por <a href="https://github.com/ThainaraDeCarvalhoOliveira0510/Reforma-Agraria-Cubana"> Thainara de Carvalho Oliveira - T&eacute;cnico em Inform&aacute;tica-Integrado - IFMS - campus Jardim-MS.</a></li>
						<li>
							
							<a href="https://jigsaw.w3.org/css-validator/check/referer">
								<img style="border:0;width:88px;height:31px"
									src="https://jigsaw.w3.org/css-validator/images/vcss"
									alt="CSS válido!" />
							</a>
						</li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="../assets/js/jquery.min.js"></script>
			<script src="../assets/js/jquery.scrollex.min.js"></script>
			<script src="../assets/js/jquery.scrolly.min.js"></script>
			<script src="../assets/js/browser.min.js"></script>
			<script src="../assets/js/breakpoints.min.js"></script>
			<script src="../assets/js/util.js"></script>
			<script src="../assets/js/main.js"></script>

			<!-- Option 1: Bootstrap Bundle with Popper -->
			<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js" integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p" crossorigin="anonymous"></script>
			<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js" integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF" crossorigin="anonymous"></script>

	</body>
</html>