<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Reforma Agrária cubana - Crise econômica</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="../assets/css/main.css" />
		<noscript><link rel="stylesheet" href="../assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Header -->
			<header id="header">
				<a href="../index.html" class="title">Reforma Agrária cubana</a>
				<nav>
					<ul>
				
						<li><a href="Introducao.html" >Introdução</a></li>
						<li><a href="Contextualizacao-da-reforma.html"  >Contextualização </a></li>
						<li><a href="Reforma-agraria-cubana.html"  > Reforma Agrária Cubana </a></li>
						<li><a href="Crise-Economica.html" class="active"  >Crise Econômica </a></li>
						<li><a href="Embargo-dos-Eua.html"  >Embargo Econômico </a></li>
						<li><a href="Referencias.html"  >Referências </a></li>
					</ul>
				</nav>
			</header>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<section id="main" class="wrapper">
						<div class="inner">
							<h1 class="major">Crise Econômica</h1>
							<span class="image fit"><img src="../images/queda-da-urss.jpg" alt="" /></span>
							
							<br>
							<br>

							<h1 class="align-center ">&ldquo;Per&iacute;odo Especial&rdquo;</h1>
							<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp; A crise levou Cuba a passar por uma s&eacute;rie de reformas&nbsp; de mercado para tentar, de uma certa maneira, amenizar o caos vivido no pa&iacute;s. Com isso houve a legaliza&ccedil;&atilde;o do d&oacute;lar em 1993, que abriu &ldquo;alas&rdquo; para o envio de dinheiro daqueles cubanos que haviam sa&iacute;do de Cuba e ido para os Estados Unidos em busca de uma vida melhor, a abertura aos dep&oacute;sitos estrangeiros facilitou a transfer&ecirc;ncia de dinheiro para as fam&iacute;lias que estavam em Cuba, criando um importante retorno de capitais gerados pelo trabalho de cidad&atilde;os cubanos.</p>
							<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp; Denomina-se assim a fase vivida desde 1990 de &ldquo;per&iacute;odo especial em tempos de paz&rdquo;, trata-se de um per&iacute;odo que marca uma s&eacute;ries de reformas r&aacute;pidas e eficazes na tentativa de conseguir encontrar possibilidades para Cuba sair dessa zona cr&iacute;tica de escassez de mercados e insumos. No campo da agricultura os insumos importados do bloco sovi&eacute;tico deixam de ser enviados, e uma grande crise se instala nas fazendas estatais. Data desse per&iacute;odo a abertura da ANAP &agrave; procura de formas de produ&ccedil;&atilde;o mais independentes e sustent&aacute;veis em rela&ccedil;&atilde;o a insumos externos. Hoje Cuba &eacute; uma das refer&ecirc;ncias mundiais na &aacute;rea de produ&ccedil;&atilde;o agroecol&oacute;gica.&nbsp;</p>
							<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp; O investimento em turismo e no setor de servi&ccedil;os tem se ampliado desde ent&atilde;o, gerando cada vez mais divisas e oportunidades de empregos. Como destaca&nbsp; <a href="Referencias.html#referencia-1"> Ayerbe </a> &ldquo;O n&uacute;mero de turistas, que em 1986 alcan&ccedil;ava os duzentos mil, passa a um milh&atilde;o e meio em 1999 e a dois milh&otilde;es em 2003&rdquo;. No que se refere ao a&ccedil;&uacute;car cubano, fator chave do desenvolvimento rural, e principal gerador de excedente no per&iacute;odo da guerra fria, com a queda do bloco sovi&eacute;tico perdem-se as vantagens comerciais que o bloco sovi&eacute;tico garantia a tal mercadoria de exporta&ccedil;&atilde;o, a ilha depara-se com um mercado mundial de concorrentes fortes.</p>
							<br>
							<br>
							<br>
						
							<p class="referencia"> Para mais informa&ccedil;&otilde;es sobre o movimento agreol&oacute;gico em cuba, recomendamos o seguinte PDF &lt;&nbsp;<a href="https://www.academia.edu/5106381/REVOLU%C3%87%C3%83O_AGROECOL%C3%93GICA_O_Movimento_de_Campon%C3%AAs_a_Campon%C3%AAs_da_ANAP_em_Cuba">REVOLUÇÃO AGROECOLÓGICA: O Movimento de Camponês a Camponês da ANAP em Cuba
							</a>&nbsp;&gt;</p>

						</div>
					</section>

			</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper">
				<div class="inner">
					<ul class="menu">
						<li>&copy;  Desenvolvido por <a href="https://github.com/ThainaraDeCarvalhoOliveira0510/Reforma-Agraria-Cubana"> Thainara de Carvalho Oliveira - Técnico em Informatica - IFMS - Jardim</a></li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="../assets/js/jquery.min.js"></script>
			<script src="../assets/js/jquery.scrollex.min.js"></script>
			<script src="../assets/js/jquery.scrolly.min.js"></script>
			<script src="../assets/js/browser.min.js"></script>
			<script src="../assets/js/breakpoints.min.js"></script>
			<script src="../assets/js/util.js"></script>
			<script src="../assets/js/main.js"></script>

	</body>
</html>