<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html lang="pt-BR">

	<head>
		<title>Reforma Agrária cubana - Embargo Econômico dos EUA</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="../assets/css/main.css" />
		<noscript><link rel="stylesheet" href="../assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Header -->
			<header id="header">
				<a href="../index.html" class="title">Reforma Agrária cubana</a>
				<nav>
					<ul>
				
						<li><a href="Introducao.html" >Introdução</a></li>
						<li><a href="Contextualizacao-da-reforma.html"  >Contextualização </a></li>
						<li><a href="Reforma-agraria-cubana.html"  > Reforma Agrária Cubana </a></li>
						<li><a href="Crise-Economica.html"  >Crise Econômica </a></li>
						<li><a href="Embargo-dos-Eua.html" class="active" >Embargo Econômico </a></li>
						<li><a href="Referencias.html"  >Referências </a></li>
					</ul>
				</nav>
			</header>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->

				<section id="main" class="wrapper">
					<div class="inner">
						<h1 class="major">Embargo Econômico dos EUA</h1>
						<span class="image fit"><img src="../images/cuba-embargo.jpeg" alt="Ilustrcao-do-embargo-dos-EUA" /></span>
				
							<h1> -- Bloqueio Econ&ocirc;mico Imperial e a&nbsp; resili&ecirc;ncia de uma ilha</h1>

							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp;Mesmo com o fim do bloco sovi&eacute;tico, durante os governos de George Bush, Clinton e George W. Bush, radicalizam-se as posi&ccedil;&otilde;es em rela&ccedil;&atilde;o ao bloqueio econ&ocirc;mico. A primeira iniciativa nesse sentido &eacute; a aprova&ccedil;&atilde;o da emenda Torriceli (conhecida tamb&eacute;m como Lei Helms-Burton), proposta pelo deputado democrata do mesmo nome e sancionada sem muito entusiasmo por Bush, j&aacute; pressionado por Clinton, como candidato &agrave; presid&ecirc;ncia na &eacute;poca. Clinton soube capitalizar eleitoralmente a emenda, angariando apoio, em parte importante, do lobby cubano no ex&iacute;lio. A emenda em quest&atilde;o ampliou as proibi&ccedil;&otilde;es, que j&aacute; n&atilde;o estavam restritas &agrave;s intermedia&ccedil;&otilde;es entre Estados Unidos e Cuba, mas foram estendidas san&ccedil;&otilde;es a terceiros pa&iacute;ses, no &acirc;mbito de rela&ccedil;&otilde;es triangulares. A lei Helms-Burton autorizava cidad&atilde;os dos Estados Unidos, propriet&aacute;rios de bens expropriados pela revolu&ccedil;&atilde;o cubana, a processar empresas estrangeiras que usufruissem das propriedades atrav&eacute;s de rela&ccedil;&otilde;es comerciais, mesmo que indiretas, tamb&eacute;m permitia que o governo barrasse a entrada, nos EUA, de empres&aacute;rios e executivos de tais empresas.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp;O embargo econ&ocirc;mico contra Cuba foi abrandado no ano de 2000, quando o congresso dos Estados Unidos permitiu a venda de alimentos e quantidades limitadas de medicamentos. Em 2004 Cuba passou a ser o terceiro maior recebedor de alimentos exportados dos Estados Unidos, que se torna o principal fornecedor de alimentos para Cuba. Mesmo com afrouxamentos e redrudescimentos, o fato &eacute; que a lei Helms-Burton nunca foi completamente abandonada pelos EUA, mesmo depois de reconhecida a impertin&ecirc;ncia de suas proposi&ccedil;&otilde;es perante a OMC. A curiosa amea&ccedil;a de uma pequena ilha do caribe ao gigante militar estadunidense segue como uma pe&ccedil;a ir&ocirc;nica no mundo multipolar do p&oacute;s-guerra fria, segundo Sader isso ocorre:</p>
							<blockquote class="align-justify"> Porque o que os imperialistas n&atilde;o podem nos perdoar &eacute; que estejamos aqui, o que os imperialistas n&atilde;o podem nos perdoar &eacute; a dignidade, a inteireza, o valor, a firmeza ideol&oacute;gica, o esp&iacute;rito de sacrif&iacute;cio e o esp&iacute;rito revolucion&aacute;rio do povo de Cuba. &Eacute; isso que n&atilde;o podem nos perdoar, que estejamos aqui sob seu nariz, e que tenhamos feito uma Revolu&ccedil;&atilde;o socialista debaixo do pr&oacute;prio nariz dos EUA. <a href="Referencias.html#referencia-11">(Sader, 1986, p.52).</a>&nbsp;&nbsp;&nbsp;</blockquote>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp; Os questionamentos feitos h&aacute; anos pelos cubanos seguem-se ano ap&oacute;s ano. Ser&aacute; que Cuba, depois de tanta resist&ecirc;ncia pela garantia de sua soberania, depois de v&aacute;rios anos sobrevivendo ao embargo dos Estados Unidos, poderia se livrar de tamanha obess&atilde;o dos norte-americanos? Apesar do bloqueio ter sobrevido, quase como uma velharia da ret&oacute;rica da guerra fria, sua renova&ccedil;&atilde;o em discursos como do &ldquo;eixo do mal&rdquo; ou &ldquo;celeiro de terroristas&rdquo; segue sendo reatualizado pelo imp&eacute;rio, e o destino do bloqueio parece longe se resolver. H&aacute; de se lembrar que depois de anos de sabotagens e&nbsp; atividades criminosas promovidas pela CIA contra Cuba, fortaleceram-se internamente no congresso americano grupos cubanos-americanos de pesado lobby pol&iacute;tico.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp; A chegada de Obama ao poder proporcionou um momento de pequeno al&iacute;vio para Cuba, a esperan&ccedil;a do fim total do bloqueio contudo logo se desfez. A pol&iacute;tica externa de Obama acreditou opor os conceitos de isolacionismo e excepcionalismo. Ambas posturas do Estado est&atilde;o ancoradas, contudo, na cren&ccedil;a de que os EUA &ldquo;est&atilde;o dedicados a agir com humildade, mas com determina&ccedil;&atilde;o quando detectam viola&ccedil;&otilde;es em algum lugar&rdquo; conforme assinalou Obama em discurso oficial <a href="Referencias.html#referencia-13"> (CHOMSKY, 2013).</a> A transforma&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; pol&iacute;tica externa para Cuba se daria em fun&ccedil;&atilde;o desses conceitos, num primeiro plano. Cabe ressaltar que o isolacionismo se mostrou uma doutrina pouco pragm&aacute;tica durante Obama, uma vez que se baseia no idealismo aplicado a condu&ccedil;&atilde;o da pol&iacute;tica externa, levando o Estado a &ldquo;apagar os inc&ecirc;ndios provocados por outros&rdquo;. Nessa l&oacute;gica, os Estado Unidos teriam se dedicado por quase sete d&eacute;cadas a fazer/manter acordos internacionais, assegurando seu cumprimento.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp; Para o excepcionalismo, deve-se agir em conformidade aos interesses reais dos Estados Unidos, isto &eacute;, deve-se levar em conta &ldquo;nossos pr&oacute;prios interesses em nossa devo&ccedil;&atilde;o &agrave;s necessidades dos outros&rdquo; <a href="Referencias.html#referencia-13"> (Idem, 2013).</a> Para Chomsky, as duas variantes s&atilde;o manifesta&ccedil;&otilde;es de uma mesma doutrina transcendente: &ldquo;s&atilde;o compreendidos como varia&ccedil;&otilde;es t&aacute;ticas de uma religi&atilde;o secular&rdquo; <a href="Referencias.html#referencia-13"> (idem, 2013).</a> Que, obviamente, costuma ser transgredida com regularidade, tornando os in&uacute;meros desvios de conduta &ldquo;mero abuso da realidade&rdquo;. Um dos atos inesquec&iacute;veis para os cubanos foi a hist&oacute;rica visita de Obama a Cuba, a ilha nunca tinha recebido nenhum presidente dos EUA em seu territ&oacute;rio desde a revolu&ccedil;&atilde;o.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp; Segundo o site G1 &ldquo;em Julho, EUA e Cuba retomaram suas rela&ccedil;&otilde;es diplom&aacute;ticas e abriram embaixadas nos respectivos territ&oacute;rios depois de v&aacute;rios meses de negocia&ccedil;&otilde;es que puseram um ponto final a mais de meio s&eacute;culo de ruptura&rdquo;, mas isso n&atilde;o significou um ponto final ao bloqueio dos EUA a Cuba, tal passo dependia e ainda depende unicamente do Congresso dos Estados Unidos da Am&eacute;rica.&nbsp;</p>
							<p ><img alt="" height="282" src="https://lh3.googleusercontent.com/f8qtqs0LCQULVI4d1Y04zZIZp--SIO55m3UjAmeDy4la_mob-4NoJ7r4nWbpZkVwEgBupRW7BSygt4cLaewRmFETe5qMPfq_BOC97ibJEOyFN5mvi-tsQ1OMcZ0wG5f3RS1ZI3Mw" width="462" /></p>
							<p> Figura 2 &ndash; Encontro do Barack Obama e Raul Castro em 2016. Fonte: <a href="https://br.pinterest.com/pin/751327150304816295/">https://br.pinterest.com/pin/751327150304816295/</a></p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp; Por outro lado, com a chegada de Joe Biden, o mais novo presidente dos EUA, h&aacute; previs&otilde;es de poss&iacute;vel al&iacute;vio no bloqueio depois a distens&atilde;o de Obama e o recrudecimento sem precedentes de Trump. Segundo a revista Isto &eacute;, Biden ir&aacute; come&ccedil;ar uma s&eacute;rie de reformula&ccedil;&otilde;es sobre as medidas negativas declaradas por Donald Trump, cerca de uma semana antes de sair da Casa Branca &ldquo;Trump colocou mais uma vez Cuba na lista de promotores do terrorismo, de onde Obama a havia removido, e depois sancionou o ministro do Interior&rdquo;.&nbsp; A esperan&ccedil;a de uma nova distens&atilde;o se d&aacute; depois da ativa&ccedil;&atilde;o de um dos mais duros artigos da lei Helms-Burton, que n&atilde;o tinha efeito desde sua promulga&ccedil;&atilde;o em maio de 1996.</p>

						</div>
					</section>

			</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper">
				<div class="inner">
					<ul class="menu">
						<li>&copy;  Desenvolvido por <a href="https://github.com/ThainaraDeCarvalhoOliveira0510/Reforma-Agraria-Cubana"> Thainara de Carvalho Oliveira - T&eacute;cnico em Inform&aacute;tica-Integrado - IFMS - campus Jardim-MS.</a></li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="../assets/js/jquery.min.js"></script>
			<script src="../assets/js/jquery.scrollex.min.js"></script>
			<script src="../assets/js/jquery.scrolly.min.js"></script>
			<script src="../assets/js/browser.min.js"></script>
			<script src="../assets/js/breakpoints.min.js"></script>
			<script src="../assets/js/util.js"></script>
			<script src="../assets/js/main.js"></script>

	</body>
</html>