<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Reforma Agrária cubana - Introdução</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="../assets/css/main.css" />
		<noscript><link rel="stylesheet" href="../assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Header -->
			<header id="header">
				<a href="../index.html" class="title">Reforma Agrária cubana</a>
				<nav>
					<ul>
				
						<li><a href="Introducao.html" class="active" >Introdução</a></li>
						<li><a href="Contextualizacao-da-reforma.html"  >Contextualização </a></li>
						<li><a href="Reforma-agraria-cubana.html"  > Reforma Agraria Cubana </a></li>
						<li><a href="Crise-Economica.html"  >Crise Economica </a></li>
						<li><a href="Embargo-dos-Eua.html"  >Embargo Economico </a></li>
						<li><a href="Referencias.html"  >Referencias </a></li>
					</ul>
				</nav>
			</header>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<section id="main" class="wrapper">
						<div class="inner">
							<h1 class="major">Introdução</h1>
							<span class="image fit"><img src="../images/Introducao.jpg" alt="" /></span>
					
							<h1>--&gt; Cuba e suas contradi&ccedil;&otilde;es</h1>

							<p class="align-justify"> &nbsp; &nbsp;&nbsp;&nbsp;A revolu&ccedil;&atilde;o cubana de 1959 tem profundas ra&iacute;zes na hist&oacute;ria nacional, o passado colonial demonstra uma longa trajet&oacute;ria de interven&ccedil;&otilde;es e interesses imperiais sobre a ilha. Cuba foi a &uacute;ltima col&ocirc;nia da Am&eacute;rica Latina a se libertar da Espanha em 1859 e, por sua vez, teve duas guerras de independ&ecirc;ncia. A primeira foi em 10 de outubro de 1868 e terminou em 1878, depois da derrota dos setores mais radicais comandados pelo general Ant&ocirc;nio Maceo, que lutava pela liberta&ccedil;&atilde;o da Espanha e aboli&ccedil;&atilde;o da escravid&atilde;o. A emancipa&ccedil;&atilde;o dos escravos n&atilde;o estava presente nas opera&ccedil;&otilde;es dos setores mais moderados do movimento, que expressava a qualidade de uma sociedade cubana &ldquo;atravessada de tens&otilde;es&rdquo;. O fim da escravid&atilde;o em Cuba se d&aacute; no ano de 1880, como parte de um processo no qual est&atilde;o envolvidas press&otilde;es pol&iacute;ticas externas, oriundas da Resist&ecirc;ncia da Inglaterra ao tr&aacute;fico de escravos.</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp;&Agrave; espreita da liberta&ccedil;&atilde;o da coroa espanhola, os Estados Unidos mantinham-se atentos ao interesse de adquirir terras e controlar o mercado exportador da ilha caribenha, dada a situa&ccedil;&atilde;o prec&aacute;ria dos grandes propriet&aacute;rios nacionais. Os interesses comerciais norte-americanos naquela &eacute;poca estavam presentes no a&ccedil;&uacute;car, min&eacute;rio de ferro, mangan&ecirc;s, tabaco e nas ferrovias, nisso j&aacute; se nota o come&ccedil;o de uma era de depend&ecirc;ncia dos Estados Unidos. Mas essa crescente depend&ecirc;ncia dos Estados Unidos se dar&aacute; de forma mais aguda na segunda guerra de independ&ecirc;ncia. Em seus conflitos internos, os cubanos e seus diversos setores sociais sempre estiveram na lideran&ccedil;a, mas foi a participa&ccedil;&atilde;o direta norte-americana no conflito que determinou seu resultado.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
							<p img alt="" height="220" src="https://th.bing.com/th/id/R42304a98acf41db9c584e33f88bd90cb?rik=VfytohgCJgwymA&amp;riu=http%3a%2f%2fglobedia.com%2fimagenes%2fnoticias%2f2016%2f11%2f30%2fcuba_2039_1_2424011.jpg&amp;ehk=JozztN379x6%2f4Fyl8ehH2WGnckKx02A4JfG58Y7QCW0%3d&amp;risl=&amp;pid=ImgRaw" width="436" /></p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; &nbsp;A guerra durou poucos meses. Em 12 de agosto, a Espanha assina um armist&iacute;cio com os Estados Unidos em Washington e em 10 de dezembro um tratado de paz com Paris, em que a independ&ecirc;ncia de Cuba &eacute; reconhecida. Nessa &eacute;poca o governo dos Estados Unidos proibiu a participa&ccedil;&atilde;o dos l&iacute;deres cubanos em negocia&ccedil;&otilde;es, com isso Cuba passa a ser ocupada por tropas norte-americanas. Na ocasi&atilde;o &eacute; estabelecido um governo provis&oacute;rio comandado pelo general John Rutter Brooke, que ficar&aacute; no poder at&eacute; 20 de maio de 1902.&nbsp;</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp;A partir do momento que Tom&aacute;s Estrada Palma, do Partido Revolucion&aacute;rio Cubano (PRC), se torna o primeiro presidente eleito no pa&iacute;s, tropas americanas deixam Cuba em 1903, um ano depois de terem imposto a emenda Platt. Essa emenda &ldquo;protegia&rdquo; as grandes companhias americanas e os seus aliados locais, na mesma propor&ccedil;&atilde;o restringia as rela&ccedil;&otilde;es comerciais de Cuba com os outros pa&iacute;ses e dava as melhores terras para as empresas norte-americanas desenvolverem seus neg&oacute;cios. Isso teve consequ&ecirc;ncias internas na Ilha como: deixou o povo numa linha de mis&eacute;ria muito alta, impedindo seu desenvolvimento. Uma das consequ&ecirc;ncias da emenda Platt, foi a assinatura de um tratado militar pelo qual Cuba acabou cedendo mais aos Estados Unidos do que ganhando, como dizia o uruguaio Eduardo Galeano, na divis&atilde;o internacional do trabalho alguns pa&iacute;ses de especializam em ganhar, outros em perder. Em raz&atilde;o da hegemonia comercial, os Estados Unidos passam a controlar rapidamente os engenhos e a consumir o grosso da safra cubana.&nbsp;</p>
							<p class="align-justify"> &nbsp; &nbsp;&nbsp;&nbsp;A independ&ecirc;ncia de Cuba da Espanha, portanto, n&atilde;o trouxe a independ&ecirc;ncia e o desenvolvimento na economia, ao contr&aacute;rio, muitas condi&ccedil;&otilde;es da sociedade colonial continuaram as mesmas, ou seja, continuaram n&atilde;o resolvidas como feridas abertas na era p&oacute;s-colonial. Fa&ccedil;amos aqui um salto para nos aproximarmos dos anos de 1950 e dos prim&oacute;rdios mais imediatos da revolu&ccedil;&atilde;o.<a href="referencias.html#referencia-1"> Segundo Ayerbe:</a></p>
							<blockquote class="align-justify">&nbsp; &nbsp; &nbsp; O golpe militar liderado por Fulgencio Batista em 10 de Mar&ccedil;o de 1952 interrompeu um per&iacute;odo de oito anos de fr&aacute;gil democracia no pa&iacute;s, com as presid&ecirc;ncias de Grau San Martin (1944-1948) e Pr&iacute;o Socarr&aacute;s (1948-1952). Dessa forma, fechou-se o caminho da pol&iacute;tica institucional para in&uacute;meras lideran&ccedil;as que apostavam na legitimidade do sistema como premissa para o encaminhamento de mudan&ccedil;as socioecon&ocirc;micas de que o pa&iacute;s necessitava <a href="Referencias.html#referencia-1">(AYERBE, 2004, p.26).</a></blockquote>
							<p class="align-justify">&nbsp;</p>
							<p class="align-justify"> &nbsp; &nbsp; &nbsp;&nbsp; Em 26 de julho de 1953 acontece o ataque ao quartel moncada com a lideran&ccedil;a de Fidel Castro e seus companheiros, esse movimento teve por objetivo derrubar o governo de Fulg&ecirc;ncio Batista, o plano era ocupar o quartel e trazer o povo cubano para participar da revolu&ccedil;&atilde;o. Mas, como nada &eacute; como o esperado, o ataque acabou sendo um fracasso e 61 dos 160 revolucion&aacute;rios foram mortos. Muitos dos que sobreviveram foram capturados no local. O pr&oacute;prio partido comunista de Cuba declarou o movimento como um &ldquo;aventureirismo guiado por concep&ccedil;&otilde;es burguesas err&ocirc;neas&rdquo; e o acusou de sofrer por &ldquo;falta de coes&atilde;o e ideologia te&oacute;rica&rdquo;:</p>
							<blockquote class="align-justify">&nbsp; &nbsp; Fracassou assim o assalto ao quartel Moncada como opera&ccedil;&atilde;o militar. Os revolucion&aacute;rios tiveram 32 baixas fatais no combate, uma parte foi presa e outra conseguiu fugir para a zona da cordilheira da Sierra Maestra, inclusive Fidel Castro. Mas eles n&atilde;o estavam preparados para dar in&iacute;cio a uma guerra de guerrilhas rural, nem tinham nessa &eacute;poca uma alternativa militar ao fracasso do assalto ao Moncada. Assim, pouco a pouco foram sendo descobertos e presos pelas for&ccedil;as militares. <a href="Referencias.html#referencia-11"> (SADER, 1985, p. 20).</a></blockquote>
							<p class="align-justify ">&nbsp; &nbsp; O chamado assalto ao quartel moncada seria mais um dos epis&oacute;dios da luta de um povo com a ambi&ccedil;&atilde;o de ser livre, povo que h&aacute; 30 anos esperava o momento de sua independ&ecirc;ncia. Nesse epis&oacute;dio hist&oacute;rico entra em cena Fidel Castro, que esperava mobilizar o povo, sobretudo a base social de trabalhadores rurais e urbanos, acossados pela mis&eacute;ria e desemprego. A calamidade social atingia sobretudo as popula&ccedil;&otilde;es rurais, que durante a entressafra da cana, mais conhecida como <em>tiempo muerto</em>, ficava sem sal&aacute;rio e sem sustento. Ao todo se somavam cerca 600 mil cubanos nessas condi&ccedil;&otilde;es. O movimento do moncada demonstraria claramente a grande insurg&ecirc;ncia nos oper&aacute;rios do campo, mas tamb&eacute;m de cerca de 500 mil oper&aacute;rios que viviam em <em>boh&iacute;os</em><a href="#_ftn1" name="_ftnref1" title="">[1]</a>, que trabalhavam de 3 a 4 meses passando fome e dividindo essa mis&eacute;ria com seus filhos, isso sem contar da outra parte da sociedade, os oper&aacute;rios das ind&uacute;strias, entre outros, que estavam em crise total. Assim se explica a via da luta: &ldquo;A&iacute; tens, luta agora com todas as tuas for&ccedil;as para que sejam tuas a liberdade e a felicidade!&rdquo; <a href="Referencias.html#referencia-2">(CASTRO, 2010, p.41).</a></p>
							<p class="align-justify "> &nbsp; &nbsp; &nbsp; Em  1961, 2 anos ap&oacute;s o in&iacute;cio da revolu&ccedil;&atilde;o, o soci&oacute;logo estadunidense <a href="Referencias.html#referencia-9"> C. Wright Mills </a> em seu livro &ldquo;A verdade sobre Cuba&rdquo; o que o povo cubano pensava sobre a revolu&ccedil;&atilde;o e como essa foi poss&iacute;vel ap&oacute;s o fracasso de Moncada. Mills ressalta como a hist&oacute;ria relatada nos Estados Unidos, principalmente pelos &oacute;rg&atilde;os da m&iacute;dia dominante, colocavam os EUA e seu imperialismo na condi&ccedil;&atilde;o de v&iacute;tima. A historiadora <a href="Referencias.html#referencia-3"> Aviva Chomsky</a>, no mesmo caminho, explica que:</p>
							<p class="align-justify ">&nbsp;</p>
							<blockquote class="align-justify"> A primeira metade do s&eacute;culo XX tamb&eacute;m foi caracterizada por turbul&ecirc;ncias pol&iacute;ticas e econ&ocirc;micas. Quando o pre&ccedil;o e demanda por a&ccedil;&uacute;car estavam fortes, a economia prosperava. Quando os pre&ccedil;os e a demanda ca&iacute;am, como ocorreu em 1921, os resultados eram devastadores [...] Mesmo nos tempos de expans&atilde;o da economia, os frutos do crescimento econ&ocirc;mico n&atilde;o eram divididos igualmente. Para muitos trabalhadores urbanos e rurais de Cuba que haviam apoiado ou lutado pela causa da independ&ecirc;ncia [...] o sonho da p&aacute;tria logo se transformou em pesadelo. (AVIVA CHOMSKY, 2015, p.33)</blockquote>
							<p class="align-justify "> &nbsp; &nbsp; &nbsp; Durante a pris&atilde;o ap&oacute;s o fracasso do levante, Fidel Castro escreveu sua pr&oacute;pria defesa onde conta livremente sua participa&ccedil;&atilde;o no ataque ao quartel, tal como suas motiva&ccedil;&otilde;es. Al&eacute;m disso, transformou tal defesa num grande manifesto pol&iacute;tico de den&uacute;ncia contra o governo de Fulg&ecirc;ncio Batista, calcado no direito de resistir &agrave; autoridade ileg&iacute;tima, conforme previsto pela constitui&ccedil;&atilde;o cubana de 1940. Neste documento, que ficou conhecido como &ldquo;a hist&oacute;ria me absolver&aacute;&rdquo;, Fidel ressalta que a pr&oacute;pria hist&oacute;ria da independ&ecirc;ncia dos Estados Unidos ensina que a autoridade de um governo se baseia no consentimento dos governados. E arrematava &ldquo;Condenei-me, n&atilde;o importa! A hist&oacute;ria me absolver&aacute;&rdquo;. Nas palavras do pr&oacute;prio <a href="Referencias.html#referencia-2">Fidel:</a></p>
							<blockquote class="align-justify"> Era uma vez uma Rep&uacute;blica. Tinha uma Constitui&ccedil;&atilde;o, suas leis, suas liberdades; possu&iacute;a presidente, congresso, tribunais; todo mundo podia reunir-se, associar-se, falar e escrever com inteira liberdade. O governo n&atilde;o satisfazia o povo, mas o povo podia substitu&iacute;-lo e s&oacute; faltavam alguns dias para faz&ecirc;-lo. Existia uma opini&atilde;o p&uacute;blica, respeitada e acatada, e todos os problemas de interesse coletivo eram discutidos livremente. Havia partidos pol&iacute;ticos, horas de doutrina&ccedil;&atilde;o pelo r&aacute;dio, programas pol&ecirc;micos de televis&atilde;o, atos p&uacute;blicos, e o povo palpitava de entusiasmo&hellip;. Pobre povo! Certa manh&atilde;, a popula&ccedil;&atilde;o despertou estremecida; na calada da noite, os fantasmas do passado se haviam conjurado, enquanto ela dormia. Agora a tinham agarradas pelas m&atilde;os, pelos p&eacute;s e pelo pesco&ccedil;o. As garras eram conhecidas, as fauces, as gadanhas de morte, as botas... N&atilde;o. N&atilde;o era um pesadelo. Tratava-se da triste e terr&iacute;vel realidade: um homem chamado Fulg&ecirc;ncio Batista acabava de cometer o terr&iacute;vel crime que ningu&eacute;m esperava.  (CASTRO, 2010, p. 79).&nbsp; </blockquote>
							<p class="align-justify "> &nbsp; &nbsp; &nbsp; Antes da invas&atilde;o ao quartel moncada acontecer, como dissemos, a ilha vivia em uma ditadura militar imposta por Fulg&ecirc;ncio Batista em 1923, naquela &eacute;poca Cuba era extremamente dependente economicamente dos Estados Unidos, j&aacute; que as empresas norte-americanas controlavam quase todo o sistema financeiro, produtivo e, o mais importante, era para os Estados Unidos que flu&iacute;am os bens tropicais de baixo custo, praticamente todo o com&eacute;rcio de cana-de-a&ccedil;&uacute;car &nbsp;era hegemonizado pelos EUA.</p>
							<p class="align-justify "> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O programa pol&iacute;tico do moncada, nesse sentido, tinha por principal objetivo trazer o igualitarismo para o povo, resumidamente, buscava fazer a ilha ingressar numa era de direitos constitucionais b&aacute;sicos, capazes de formar uma na&ccedil;&atilde;o no sentido das revolu&ccedil;&otilde;es burguesas cl&aacute;ssicas. Segundo &Eacute;mile Durkheim tal igualitarismo, oriundo da divis&atilde;o moderna do trabalho, seria capaz de gerar coes&atilde;o nas sociedades. Era esse o objetivo em rela&ccedil;&atilde;o &agrave; propriedade da terra, totalmente desproporcional no per&iacute;odo pr&eacute;-revolucion&aacute;rio devido &agrave; monopoliza&ccedil;&atilde;o da <em>plantation</em>. Tratava-se de uma estrutura fundi&aacute;ria n&atilde;o apenas desigual, mas tamb&eacute;m irracional e de baixo aproveitamento dos recursos, sobretudo da m&atilde;o-de-obra, que por se tornar sobrante, tamb&eacute;m se reduzia em termos de custos frente aos donos dos meios de produ&ccedil;&atilde;o. &nbsp;A especula&ccedil;&atilde;o financeira do mercado do a&ccedil;&uacute;car tamb&eacute;m era respons&aacute;vel pelo n&atilde;o aproveitamento pleno das terras, que muitas vezes estavam paradas &agrave; espera da sanha rentista de seus propriet&aacute;rios. A revolta do povo foi a express&atilde;o da luta para uma condi&ccedil;&atilde;o de vida melhor, com direito &agrave; terra, direito entendido como fonte elementar para a subsist&ecirc;ncia.</p>
							<p class="align-justify "> &nbsp; &nbsp; &nbsp; De acordo com <a href="Referencias.html#referencia-1"> Ayerbe (2004) </a>, o programa Moncada trazia consigo os elementos fundamentais da contradi&ccedil;&otilde;es econ&ocirc;micas do campo em Cuba, se constitu&iacute;a de cinco pontos para transformar a situa&ccedil;&atilde;o dos setores rurais: o primeiro reivindicava o reconhecimento da constitui&ccedil;&atilde;o de 1940 como a lei fundamental do Estado, constitui&ccedil;&atilde;o esta que foi usurpada pela ditadura de Batista. O segundo ponto atribu&iacute;a a exig&ecirc;ncia de distribui&ccedil;&atilde;o de terras aos camponeses, os quais ocupavam somente parcelas pequenas de terras, ou seja, at&eacute; 5 <em>caballerias</em>. A terceira exig&ecirc;ncia dava conta&nbsp; do direito aos trabalhadores assalariados de participarem em 30% dos lucros das grandes empresas industriais, extrativistas e comerciais. O quarto ponto buscava garantir a todos os colonos, incluindo 55% de participa&ccedil;&atilde;o nos lucros da cana-de-a&ccedil;&uacute;car e uma cota m&iacute;nima de quarenta mil arrobas. O quinto ponto previa o confisco de todos os bens obtidos a partir da malversa&ccedil;&atilde;o dos recursos p&uacute;blicos, atingindo todos os governos pret&eacute;ritos at&eacute; aquele momento. Conforme a interpreta&ccedil;&atilde;o de <a href="Referencias.html#referencia-12">Vasconcelos:</a></p>
							<blockquote class="align-justify"> O projeto de desenvolvimento proposto pelo MR 26-7 n&atilde;o era inicialmente socialista, mas orientado pelas duas finalid ades destacadas (igualitarismo e soberania nacional). A luta contra o subdesenvolvimento cubano foi revolucion&aacute;ria porque entre a realidade cubana e as finalidades propostas no MR 26-7 n&atilde;o surgiram novas maldi&ccedil;&otilde;es hist&oacute;ricas, isto &eacute;, n&atilde;o surgiram sujeitos capazes de executar um programa de reformas estruturais que se aproximasse da igualdade social e da soberania nacional sem romper plenamente com o esquema de reprodu&ccedil;&atilde;o do capitalismo dependente. (VASCONCELOS, 2016, p.102-3).</blockquote>
							<p class="align-justify ">&nbsp;</p>
							<p class="align-justify "> &nbsp; &nbsp; &nbsp; Nota-se que o bloqueio das vias institucionais a tal projeto democr&aacute;tico, de claro vi&eacute;s social-democrata, colocou a realidade cubana frente &agrave; demanda de assumir outra via para a realiza&ccedil;&atilde;o das t&atilde;o almejadas reformas estruturais liberais. Conforme defende Vasconcelos, o rompimento com o neocolonialismo necessariamente passava pela revolu&ccedil;&atilde;o, &uacute;nica via capaz de romper com o subdesenvolvimento. A situa&ccedil;&atilde;o do povo era prec&aacute;ria, a maioria n&atilde;o tinha acesso a &aacute;gua pot&aacute;vel, saneamento e muito menos &agrave; eletricidade. Todos os &iacute;ndices apontavam o per&iacute;odo pr&eacute;-revolucion&aacute;rio como ca&oacute;tico, as crian&ccedil;as e a grande maioria da popula&ccedil;&atilde;o sofria por algum tipo de doen&ccedil;a causada pela falta de recursos b&aacute;sicos. Conforme tabela abaixo, podemos constatar tal quadro social em 1959:</p>
							<p class="align-justify "></p>
							
							<table border="1" style="border-collapse: collapse; width: 60%; height: 444px;">
								<tbody>
								
								<td class="align-center" colspan="4">TABELA 1 - N&uacute;mero de banheiros e outras instala&ccedil;&otilde;es</td>
								</tr>
								
								<td class="align-center"><strong>CASAS TENDO</strong></td>
								<td class="align-center"><strong>TOTAL DO PA&Iacute;S %</strong></td>
								<td class="align-center"><strong>ZONA URBANA %</strong></td>
								<td class="align-center"><strong>ZONA RURAL %</strong></td>
								</tr>
								
								<td style="width: 25%; height: 18px;" colspan="4"><strong>Ilumina&ccedil;&atilde;o:</strong></td>
								</tr>
								
								<td class="align-center">El&eacute;trica</td>
								<td class="align-center">58,2</td>
								<td class="align-center">87,0</td>
								<td class="align-center">9,1</td>
								</tr>
								
								<td class="align-center">Acetileno</td>
								<td class="align-center">0,9</td>
								<td class="align-center">0,3</td>
								<td class="align-center">1,9</td>
								</tr>
								
								<td class="align-center">Querosene</td>
								<td class="align-center">40,1</td>
								<td class="align-center">12,3</td>
								<td class="align-center">87,6</td>
								</tr>
								
								<td class="align-center">Outras</td>
								<td class="align-center">0,8</td>
								<td class="align-center">0,4</td>
								<td class="align-center">1,4</td>
								</tr>
								
								<td style="width: 25%; height: 18px;" colspan="4"><strong>&Aacute;gua:</strong></td>
								</tr>
								
								<td class="align-center">Encanada</td>
								<td class="align-center">35,2</td>
								<td class="align-center">54,6</td>
								<td class="align-center">2,3</td>
								</tr>
								
								<td class="align-center">Cisterna</td>
								<td class="align-center">5,0</td>
								<td class="align-center">5,2</td>
								<td class="align-center">4,6</td>
								</tr>
								
								<td class="align-center">Bica extrema</td>
								<td class="align-center">16,8</td>
								<td class="align-center">22,0</td>
								<td class="align-center">8,1</td>
								</tr>
								
								<td class="align-center">Rio, po&ccedil;o ou fonte</td>
								<td class="align-center">43,0</td>
								<td class="align-center">18,2</td>
								<td class="align-center">85,0</td>
								</tr>
								
								<td style="width: 25%; height: 18px;" colspan="4"><strong>Privadas:</strong></td>
								</tr>
								
								<td class="align-center">Privada interna</td>
								<td class="align-center">28,0</td>
								<td class="align-center">42,8</td>
								<td class="align-center">3,1</td>
								</tr>
								
								<td class="align-center">Privada externa</td>
								<td class="align-center">13,7</td>
								<td class="align-center">18,9</td>
								<td class="align-center">4,8</td>
								</tr>
								
								<td class="align-center">Fossa</td>
								<td class="align-center">35,1</td>
								<td class="align-center">33,3</td>
								<td class="align-center">38,0</td>
								</tr>
								
								<td class="align-center">Nenhuma</td>
								<td class="align-center">23,2</td>
								<td class="align-center">5,0</td>
								<td class="align-center">54,1</td>
								</tr>
								
								<td style="width: 25%; height: 18px;" colspan="4"><strong>Banheiros:</strong></td>
								</tr>
								
								<td class="align-center">Banheira ou chuveiro</td>
								<td class="align-center">44,4</td>
								<td class="align-center">64,9</td>
								<td class="align-center">9,5</td>
								</tr>
								
								<td class="align-center">Nada</td>
								<td class="align-center">55,6</td>
								<td class="align-center">35,1</td>
								<td class="align-center">90,5</td>
								</tr>
								
								<td style="width: 25%; height: 18px;" colspan="4"><strong>Refrigera&ccedil;&atilde;o:</strong></td>
								</tr>
								<tr style="height: 10px;">
								<td class="align-center">Mec&acirc;nica</td>
								<td class="align-center">17,5</td>
								<td class="align-center">26,5</td>
								<td class="align-center">2,4</td>
								</tr>
								
								<td class="align-center">A gelo</td>
								<td class="align-center">7,3</td>
								<td class="align-center">11,0</td>
								<td class="align-center">1,1</td>
								</tr>
								
								<td class="align-center">Nenhuma</td>
								<td class="align-center">75,2</td>
								<td class="align-center">62,5</td>
								<td class="align-center">96,5</td>
								</tr>
								
								<td class="align-justify">Fonte:</strong> <a href="Referencias.html#referencia-7">Huberman e Sweezy, 1960, p.22</a></td>
								</tr>
								</tbody>
								</table>
								<p></p>

							<div>
							<p class="align-justify ">&nbsp;</p>
							<hr/>
							
							<div id="ftn1">
							<p class="align-justify "><a href="#_ftnref1" name="_ftn1" title="">[1]</a><em>boh&iacute;os</em>: Cabanas feitas de madeira, que consiste em abertura somente por portas</p>
							</div>
							
							</div>
				
							
						</div>
					</section>

			</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper ">
				<div class="inner">
					<ul class="menu">
						<li>&copy;  Desenvolvido por <a href="https://github.com/ThainaraDeCarvalhoOliveira0510/Reforma-Agraria-Cubana"> Thainara de Carvalho Oliveira - Técnico em Informatica - IFMS - Jardim</a></li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="../assets/js/jquery.min.js"></script>
			<script src="../assets/js/jquery.scrollex.min.js"></script>
			<script src="../assets/js/jquery.scrolly.min.js"></script>
			<script src="../assets/js/browser.min.js"></script>
			<script src="../assets/js/breakpoints.min.js"></script>
			<script src="../assets/js/util.js"></script>
			<script src="../assets/js/main.js"></script>

	</body>
</html>