<!DOCTYPE HTML>
<!--
	Hyperspace by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Reforma Agrária cubana - Reforma Agrária Cubana</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="../assets/css/main.css" />
		<noscript><link rel="stylesheet" href="../assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Header -->
			<header id="header">
				<a href="../index.html" class="title">Reforma Agrária cubana</a>
				<nav>
					<ul>
				
						<li><a href="Introducao.html"  >Introdução</a></li>
						<li><a href="Contextualizacao-da-reforma.html"  >Contextualização </a></li>
						<li><a href="Reforma-agraria-cubana.html" class="active" > Reforma Agrária Cubana </a></li>
						<li><a href="Crise-Economica.html"  >Crise Econômica </a></li>
						<li><a href="Embargo-dos-Eua.html"  >Embargo Econômico </a></li>
						<li><a href="Referencis\as.html"  >Referências </a></li>
					</ul>
				</nav>
			</header>

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<section id="main" class="wrapper">
						<div class="inner">
							<h1 class="major">Reforma Agrária Cubana</h1>
							<span class="image fit"><img src="../images/reforma-agraria.jpg" alt="" />
							<p>&nbsp;</p>


							<h1 class="align-justify">Balan&ccedil;o da reforma agr&aacute;ria p&oacute;s-revolu&ccedil;&atilde;o</h1>
							<p class="align-justify"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conforme j&aacute; vislumbramos, a reforma agr&aacute;ria em Cuba foi estrat&eacute;gica para a dissolu&ccedil;&atilde;o da heran&ccedil;a colonial, seu processo de desenvolvimento visou romper com as rela&ccedil;&otilde;es imperialistas que promoviam o atraso e subdesenvolvimento cr&ocirc;nico da ilha. Com o objetivo principal de distribuir a terra, dividir as propriedades de forma mais justa, o legado da reforma agr&aacute;ria foi beneficiar o campesinato pobre e aquele que n&atilde;o possu&iacute;a terra, que passar&aacute; a ter maior independ&ecirc;ncia e condi&ccedil;&otilde;es de exist&ecirc;ncia atrav&eacute;s do acesso ao trabalho digno. A derrota do <em>Tiempo Muerto </em>marca profundamente o grau de import&acirc;ncia da conquista alcan&ccedil;ada pelo processo revolucion&aacute;rio<em>.</em> Foram distribu&iacute;das&nbsp; cerca de 2 <em>caballerias </em>de terra para cada fam&iacute;lia camponesa, o chamado m&iacute;nimo vital. Nessas propriedades os trabalhadores podiam plantar para sua subsist&ecirc;ncia, contudo, o baixo excedente privado, em fun&ccedil;&atilde;o da condi&ccedil;&atilde;o t&eacute;cnica inicialmente prec&aacute;ria, leva a revolu&ccedil;&atilde;o a outras formas de organiza&ccedil;&atilde;o produtiva, visando restabelecer os n&iacute;veis de produtividade necess&aacute;rios ao desenvolvimento da ilha. N&atilde;o foram poucas as ocasi&otilde;es em que o campesinato foi pressionado por essa estrat&eacute;gia organizativa centrada no Estado, at&eacute; mesmo porque uma parte dos intelectuais da revolu&ccedil;&atilde;o reconheciam que:</p>
							<br>
							<blockquote class="align-justify"> As reformas agr&aacute;rias burguesas tiveram sempre como objetivo dividir os grandes latif&uacute;ndios em pequenas propriedades de camponeses. Ideias mais radicais, pelo menos a partir de Marx, rejeitam essa solu&ccedil;&atilde;o com o duplo argumento de que a agricultura em pequena escala, feita pelos camponeses, &eacute; insoluvelmente ineficiente e constitui inevitavelmente uma for&ccedil;a contra revolucion&aacute;ria (Huberman E Sweezy,1960, p. 145).</blockquote>
								
							<p class="align-justify"> &nbsp; &nbsp; &nbsp; O regime de distribui&ccedil;&atilde;o de 2 <em>caballerias</em> j&aacute; estava contido na lei n&deg; 3 da Sierra Maestra, pode-se dizer que a base social camponesa do movimento 26 de Julho pressionou fortemente o processo pol&iacute;tico da revolu&ccedil;&atilde;o desde muito cedo, visando obter uma pequena quantidade de terra f&eacute;rtil, que poderia ser ocupada de forma sustent&aacute;vel por uma fam&iacute;lia de at&eacute; 5 pessoas. Essa distribui&ccedil;&atilde;o foi administrativamente garantida pelo INRA como uma medida razo&aacute;vel para as fam&iacute;lias cultivarem seus pr&oacute;prios alimentos. O m&iacute;nimo vital viria a ser distribu&iacute;do para todos os &ldquo;arrendat&aacute;rios, subarrendat&aacute;rios, parceiros e pecuaristas que cultivassem menos de 2 <em>caballerias</em>, bem como os propriet&aacute;rios que possu&iacute;am parcelas menores que 2 <em>caballerias&rdquo;</em> (Vasconcelos, 2016, p.212). Al&eacute;m do mais,todos os arrendat&aacute;rios, subarrendat&aacute;rios, parceiros e pecuaristas que cultivassem entre 2 e 5 <em>caballerias</em>, receberiam gratuitamente 2 <em>caballerias</em> podendo adquirir mais 3 <em>caballerias</em> mediante a venda for&ccedil;ada ao Estado (idem, 2016, p.112). Abaixo temos um quadro que sintetiza a estrutura fundi&aacute;ria da ilha ap&oacute;s as duas leis da reforma agr&aacute;ria:</p>

							<table border ="1" style="border-collapse: collapse; width: 60%; height: 100px;" height="291">
							<tbody>
							<tr style="height: 20px;">
	  						<td style="width: 89.401%; height: 20px;" colspan="5">TABELA 2 - Regime de propriedades da terra por setores ap&oacute;s as duas reformas agr&aacute;rias</td>
							</tr>
							
							<td  class="align-center" colspan="3"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Primeira Lei (dez/1962)</strong></td>
							<td class="align-center height: 25px;" colspan="2"><strong>Segunda Lei (dez/1963)</strong></td>
							</tr>
							
							<td style="width: 23.7204%; height: 24px;"><strong>Setor</strong></td>
							<td class="align-center">&Aacute;rea</td>
							<td  class="align-center">%</td>
							<td  class="align-center">&Aacute;rea</td>
							<td  class="align-center">%</td>
							</tr>
					
							<td style="width: 23.7204%; height: 24px;"><strong>Setor Estatal</strong></td>
							<td class="align-center">29.834</td>
							<td  class="align-center">44</td>
							<td  class="align-center">410.856</td>
							<td  class="align-center">60,1</td>
							</tr>
					
							<td style="width: 23.7204%; height: 19px;"><strong>Setor Privado</strong></td>
							<td class="align-center">385.529</td>
							<td class="align-center">56</td>
							<td class="align-center">265.506</td>
							<td class="align-center">39,3</td>
							</tr>
							
							<td style="width: 23.7204%; height: 25px;"><strong>Menores de 5 <em>caballerias</em></strong></td>
							<td class="align-center">248.211</td>
							<td class="align-center">36</td>
							<td class="align-center">265.499</td>
							<td class="align-center">39,3</td>
							</tr>
							
							<td style="width: 23.7204%; height: 16px;"><strong><em>Maiores de 5 caballerias</em></strong></td>
							<td class="align-center">138.822</td>
							<td class="align-center">20</td>
							<td class="align-center">0,0</td>
							<td class="align-center">0,0</td>
							</tr>
							
							<td class="align-justify" colspan="5"><strong>Fonte:</strong> Gutelman, 1975, p.88. Apoud: Vasconcelos, 2017, p.190.</td>
							</tr>
							</tbody>
							</table>


						


						<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp; Ap&oacute;s as duas reformas agr&aacute;rias percebe-se o melhoramento da condi&ccedil;&atilde;o de vida, que se eleva em um patamar hist&oacute;rico in&eacute;dito, que nitidamente tirou aqueles trabalhadores da entressafra do per&iacute;odo do <em>Tiempo Muerto</em> da mis&eacute;ria. As crian&ccedil;as que antes n&atilde;o possu&iacute;am nenhuma condi&ccedil;&atilde;o para ir &agrave; escola ou simplesmente desistiam por conta da situa&ccedil;&atilde;o de mis&eacute;ria, conseguem terminar seus estudos de forma adequada. Diversas s&atilde;o as conquistas sociais, abaixo podemos comparar os quadros sociais antes e depois da revolu&ccedil;&atilde;o:</p>
						<p class="align-justify ">&nbsp;</p>
						<p class="align-justify "><strong>Antes de 1959:</strong></p>
						<p class="align-justify ">&nbsp;</p>

						<ul>
							<li class="align-justify ">85% dos pequenos agricultores estavam pagando aluguel e viviam sob a amea&ccedil;a perene de desapropria&ccedil;&atilde;o de seus lotes.</li>
							<li class="align-justify ">85% das casas dos camponeses n&atilde;o tinham &aacute;gua corrente.</li>
							<li class="align-justify ">90% dos lares de camponeses n&atilde;o tinham eletricidade.</li>
							<li class="align-justify ">&nbsp;8% e menos da popula&ccedil;&atilde;o rural recebia atendimento m&eacute;dico gratuito.</li>
							<li class="align-justify ">45% das crian&ccedil;as de seis a 14 anos n&atilde;o frequentavam a escola. Nas escolas p&uacute;blicas de cada cem crian&ccedil;as que se inscreveram apenas seis atingiram a sexta s&eacute;rie.</li>
						</ul>

						<p class="align-justify ">&nbsp;</p>
						<p class="align-justify "><strong>Depois de 1959:</strong></p>
						<p class="align-justify ">&nbsp;</p>
						<ul>
							<li class="align-justify ">150 mil fam&iacute;lias tornaram-se propriet&aacute;rias com a Reforma Agr&aacute;ria, proclamada por Fidel em 17 de maio de 1959</li>
							<li class="align-justify ">100% da popula&ccedil;&atilde;o cubana tem eletricidade nos lares em 2018.</li>
							<li class="align-justify ">74,4% da popula&ccedil;&atilde;o cubana tem acesso &agrave; &aacute;gua do aqueduto, segundo o Censo Demogr&aacute;fico e Habitacional de 2012.</li>
							<li class="align-justify ">&nbsp;1 m&eacute;dico para cada 122 habitantes &eacute; o n&uacute;mero atual e o atendimento m&eacute;dico &eacute; gratuito e um direito protegido pela Constitui&ccedil;&atilde;o.</li>
							<li class="align-justify ">&nbsp;A educa&ccedil;&atilde;o em Cuba hoje &eacute; gratuita e obrigat&oacute;ria at&eacute; a nona s&eacute;rie.</li>
						</ul>

						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
						<p class="align-justify ">&nbsp;&nbsp; O debate em a&ccedil;&atilde;o:</p>
						<p class="align-justify ">&nbsp; &nbsp; &nbsp; As cr&iacute;ticas &agrave; organiza&ccedil;&atilde;o agr&aacute;ria cubana, oriundas de Chonchol, conforme citamos anteriormente, se inseriram no processo de um &ldquo;pequeno&rdquo; e posteriormente &ldquo;grande&rdquo; debate econ&ocirc;mico em torno&nbsp; do papel a ser desempenhado pelas cooperativas agr&iacute;colas e as granjas estatais. Nas propriedades do Estado, que contavam com trabalhadores assalariados, o &ldquo;pequeno debate&rdquo; se caracterizava pela disputa entre a propriedade privada coletiva (cooperativas) e a propriedade estatal como os modelos a serem implementados. Em 1961 o pequeno debate colocou em conflito dirigentes cubanos e especialistas estrangeiros (defensores da revolu&ccedil;&atilde;o). O grupo estrangeiro defendia um maior protagonismo e independ&ecirc;ncia das unidades cooperativas no campo, o grupo de l&iacute;deres estatais se inclinava mais &agrave; defesa das grandes unidades produtivas do Estado. O centro dos esfor&ccedil;os girava em torno da busca melhor forma de controlar o excedente e aumentar a produtividade agr&iacute;cola. Che Guevara, que fazia parte do grupo dos&nbsp; estrangeiros em Cuba, apesar de sua condi&ccedil;&atilde;o, optou pelo grupo que fez a cr&iacute;tica do chamado c&aacute;lculo econ&ocirc;mico<a href="#_ftn1" title="">[1]</a>, grupo capitaneado pelos membros do partido mais pr&oacute;ximos a Fidel, foi esse grupo que afinal obteve a vit&oacute;ria, concretizando o intuito de aboli&ccedil;&atilde;o absoluta do mercado:</p>
						<blockquote class="align-justify">Parte da ideia de abolir os incentivos materiais e o mercado era que as pessoas n&atilde;o deveriam precisar de dinheiro par ter acesso a bens e servi&ccedil;os. A economia privada foi praticamente eliminada. As reformas agr&aacute;rias de 1959 e 1963 aboliram todas as fazendas particulares com mais de 5 <em>caballerias</em>.(AVIVA CHOMSKY, 2015, p.65).</blockquote>
						<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp;A proposta de Che e seus partid&aacute;rios era a de promover a participa&ccedil;&atilde;o m&aacute;xima dos trabalhadores e ao mesmo tempo introduzir mecanismos de redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, liberando recursos para amplos programas de educa&ccedil;&atilde;o, sa&uacute;de e direitos sociais. O grande debate, como ficou conhecido, despontou em 1963, o sistema or&ccedil;ament&aacute;rio cubano unificado &eacute; defendido por Che e seus adeptos, contra Carlos Rafael Rodrigues, que era partid&aacute;rio do c&aacute;lculo econ&ocirc;mico. Dessa vez o sistema or&ccedil;ament&aacute;rio defendido por Che Guevara n&atilde;o teve sucesso como no pequeno debate, Carlos Rafael Rodrigues apresentou cr&iacute;ticas ao sistema or&ccedil;ament&aacute;rio cubano,&nbsp; o sistema or&ccedil;ament&aacute;rio era completamente estatal, ou seja, tudo era de controle unicamente do Estado desde o in&iacute;cio da produ&ccedil;&atilde;o agr&iacute;cola at&eacute; a distribui&ccedil;&atilde;o de terras:</p>
						<blockquote class="align-justify">A centraliza&ccedil;&atilde;o engendra s&eacute;rios v&iacute;cios perigosos. O <em>centralismo burocr&aacute;tico</em> &eacute; o pior deles. O m&eacute;todo de tra&ccedil;ar diretrizes gerais sem levar em conta as peculiaridades especificas de cada localidade conduz a agricultura a graves erros. Se a isso se soma a rigidez centralista, que exige que cada decis&atilde;o local dos administradores tenham uma esfera de competencia dentro da qual possam atuar por sua propria responsabilidade, tende-se &agrave; forma&ccedil;&atilde;o sistem&aacute;tica de <em>&lsquo;gargalos&rsquo;</em>, ao estancamento dos problemas e ao desespero dos trabalhadores da base (&hellip;), se criam t&iacute;teres administrativos carentes de capacidades resolutivas, incapazes de abordar seriamente os ploblemas que tem diante de si e desprovidos de todo movimento que n&atilde;o seja gerado pelos fios administrativos que os conectam ao aparato central. Se em todos os rinc&otilde;es da produ&ccedil;&atilde;o estes v&iacute;cios do centralismo s&atilde;o nefastos, na agricultura se fazem mortais. A Ind&uacute;stria carrega consigo certo grau de mecaniza&ccedil;&atilde;o produtiva; a <em>agricultura exige solu&ccedil;&otilde;es cambiantes</em>, de m&eacute;s em m&eacute;s, de dia em dia, e &agrave;s vezes de hora em hora. Nenhum regulamento pode substituir a iniciativa consciente e t&eacute;cnica derivada da an&aacute;lise e das experi&ecirc;ncias locais. Por isso, tamb&eacute;m, este ano de estudo das condi&ccedil;&otilde;es de desenvolvimento de nossa agricultura levou os dirigentes do INRA &agrave; conclus&atilde;o de que era imperativo eliminar as Administra&ccedil;&otilde;es Gerais que dirigiam as granjas desde Havana, fossem Granjas do Povo ou Granjas Canavieiras, para substitui-las por uma descentraliza&ccedil;&atilde;o, na qual as granjas se agrupem por uma base regional (1963b, p. 81-82. Apoud: Vasconcelos, 2016, p.222).</blockquote>
						<p class="align-justify ">&nbsp; &nbsp; &nbsp; &nbsp; O centralismo burocr&aacute;tico, assim como exp&otilde;e Carlos Rafael, era tamb&eacute;m uma cr&iacute;tica j&aacute; presente em Chonchol, as granjas estatais, assim como nesse modelo, eram extremamente grandes, com isso a administra&ccedil;&atilde;o gerava s&eacute;rios problemas por sua complexidade. Al&eacute;m do mais, Cuba sofre com a falta de m&atilde;o de obra de profissionais qualificados. Com base nesses conflitos, o sistema or&ccedil;ament&aacute;rio de Che Guevara foi vencido pelo grupo de Rodrigues, como sendo um modelo mais justo. Ap&oacute;s Cuba se declarar oficialmente socialista em abril de 1961, e as rela&ccedil;&otilde;es com a Uni&atilde;o Sovi&eacute;tica se fortalecerem, o pa&iacute;s passa por um per&iacute;odo de desequil&iacute;brio na economia por conta do grande aumento populacional nas cidades, tal como do consumo das massas, antes inexpressivo devido a mis&eacute;ria. Todos os produtos passam por racionamento, ou seja, cada fam&iacute;lia teve uma quantidade limite de produtos mensalmente dispon&iacute;veis:</p>

						<p class="align-justify ">&nbsp;</p>

						<table border="0" cellpadding="0" cellspacing="0" style="width:576px">
							<tbody>
								<tr>
									<td colspan="3" style="width:576px">
									<p class="align-justify ">TABELA 3 - Distribui&ccedil;&atilde;o da racionaliza&ccedil;&atilde;o em Cuba</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Produto</p>
									</td>
									<td style="width:209px">
									<p class="align-justify ">Quantidade per capita por m&ecirc;s</p>
									</td>
									<td style="width:169px">
									<p class="align-justify ">Pre&ccedil;o a pagar pela cota</p>
									</td>
								</tr>
								<tr>
									<td style="height:20px; width:198px">
									<p>Manteiga</p>
									</td>
									<td style="height:20px; width:209px">
									<p class="align-center">500 gramas</p>
									</td>
									<td style="height:20px; width:169px">
									<p class="align-center">Cr$ 2,16</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Sab&atilde;o/detergente</p>
									</td>
									<td style="width:209px">
									<p class="align-center">3,5 quilos</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 2,70</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Caldo de carne e galinha, concentrado, para crian&ccedil;as</p>
									</td>
									<td style="width:209px">
									<p class="align-center">7 tabletes</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 1,40</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Arroz</p>
									</td>
									<td style="width:209px">
									<p class="align-center">3 quilos</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 7,80</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Massa de tomate</p>
									</td>
									<td style="width:209px">
									<p class="align-center">1,5 quilo por fam&iacute;lia de at&eacute; 7 pessoas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 2,70</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Feij&atilde;o</p>
									</td>
									<td style="width:209px">
									<p class="align-center">700 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 1,62</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">A&ccedil;&uacute;car</p>
									</td>
									<td style="width:209px">
									<p class="align-center">1,5 quilo</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 0,50</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Sal</p>
									</td>
									<td style="width:209px">
									<p class="align-center">500 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 0,30</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Sabonete</p>
									</td>
									<td style="width:209px">
									<p class="align-center">1,5 unidade por pessoa</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 1,30</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Pasta dental</p>
									</td>
									<td style="width:209px">
									<p class="align-center">4 por grupo de 15 pessoas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 6,00</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Carne de boi (pre&ccedil;o m&eacute;dio)</p>
									</td>
									<td style="width:209px">
									<p class="align-center">350 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,00</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Carne de porco</p>
									</td>
									<td style="width:209px">
									<p class="align-center">350 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,00</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Carne congelada prensada</p>
									</td>
									<td style="width:209px">
									<p class="align-center">700 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,40</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Salame</p>
									</td>
									<td style="width:209px">
									<p class="align-center">480 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,40</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Salsich&atilde;o</p>
									</td>
									<td style="width:209px">
									<p class="align-center">480 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,40</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Costela salgada</p>
									</td>
									<td style="width:209px">
									<p class="align-center">420 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,00</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Toucinho</p>
									</td>
									<td style="width:209px">
									<p class="align-center">350 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,00</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Presuntada em lata</p>
									</td>
									<td style="width:209px">
									<p class="align-center">350 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 4,50</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Presunto cozido</p>
									</td>
									<td style="width:209px">
									<p class="align-center">300 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 5,20</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Presunto cru</p>
									</td>
									<td style="width:209px">
									<p class="align-center">240 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 9,45</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Pat&ecirc;</p>
									</td>
									<td style="width:209px">
									<p class="align-center">3 latinhas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 9,45</p>
									</td>
								</tr>
								<tr>
									<td style="width:198px">
									<p class="align-justify ">Lombo defumado</p>
									</td>
									<td style="width:209px">
									<p class="align-center">270 gramas</p>
									</td>
									<td style="width:169px">
									<p class="align-center">Cr$ 4,60</p>
									</td>
								</tr>
								<tr>
									<td colspan="3" style="height:5px; width:576px">
									<p class="align-justify ">Fonte: &nbsp;Fernando Morais; 2001, p.69-70.</p>
									</td>
								</tr>
							</tbody>
						</table>

						<p class="align-justify ">&nbsp; &nbsp; &nbsp;</p>

						<p class="align-justify ">&nbsp; &nbsp; Um dos maiores s&iacute;mbolos do atraso e subdesenvolvimento&nbsp; cubano foi aquilo que ficou conhecido como <em>tiempo muerto, </em>conforme j&aacute; citamos. Segundo Joana Sal&eacute;m Vasconcelos entre 1953 e 1963, a vida daqueles trabalhadores que sofriam com o desemprego no per&iacute;odo da entressafra, a partir do m&iacute;nimo vital, que correspondia ao todo de 2 a 5 <em>caballerias</em> e &ldquo;da pol&iacute;tica estatal de incentivos ao campesinato para o aumento da produtividade, por meios de cr&eacute;ditos, insumos e pre&ccedil;os favor&aacute;veis&rdquo; (Vasconcelos, 2016, p.239) p&ocirc;s fim ao desemprego estrutural cubano. Essa supera&ccedil;&atilde;o hist&oacute;rica se verifica, conforme tabela abaixo:</p>
  
						<p class="align-justify ">&nbsp;</p>

						<table align="center" border="0" cellpadding="0" cellspacing="0" style="width:559px">
							<tbody>
								<tr>
									<td colspan="4" style="width:559px">
									<p class="align-justify "><strong>TAXA DE DESEMPREGO (1943 &ndash; 1981)</strong></p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1943<sup>a</sup></strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">21,1</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1967</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">5,3</p>
									</td>
								</tr>
								<tr>
									
									<p class="align-center"><strong>1953<sup>b</sup></strong></p>
									</td>
								
									<p class="align-center">8,4</p>
									</td>
								
									<p class="align-center"><strong>1968</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">4,3</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1956<sup>a</sup></strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">20,7</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1969</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">2,9</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1957<sup>b</sup></strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">9,1</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1970</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">1,3</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1956-7<sup>c</sup></strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">16,4</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1971</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">2,1</p>
									</td>
								</tr>
								<tr>
									<td style="height:20px; width:169px">
									<p class="align-center"><strong>1957</strong></p>
									</td>
									<td style="height:20px; width:143px">
									<p class="align-center">12,4</p>
									</td>
									<td style="height:20px; width:135px">
									<p class="align-center"><strong>1972</strong></p>
									</td>
									<td style="height:20px; width:112px">
									<p class="align-center">2,8</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1958</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">11,8</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1973</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">3,4</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1959</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">13,6</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1974</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">3,9</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1960</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">11,8</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1975</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">4,5</p>
									</td>
								</tr>
								<tr>
									<td style="height:20px; width:169px">
									<p class="align-center"><strong>1961</strong></p>
									</td>
									<td style="height:20px; width:143px">
									<p class="align-center">10,3</p>
									</td>
									<td style="height:20px; width:135px">
									<p class="align-center"><strong>1976</strong></p>
									</td>
									<td style="height:20px; width:112px">
									<p class="align-center">4,8</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1962</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">9,0</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1977</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">5,1</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1963</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">8,1</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1978</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">5,3</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1964</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">7,5</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1979</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">5,4</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1965</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">6,5</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1980</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">4,1</p>
									</td>
								</tr>
								<tr>
									<td style="width:169px">
									<p class="align-center"><strong>1966</strong></p>
									</td>
									<td style="width:143px">
									<p class="align-center">6,2</p>
									</td>
									<td style="width:135px">
									<p class="align-center"><strong>1981</strong></p>
									</td>
									<td style="width:112px">
									<p class="align-center">3,4</p>
									</td>
								</tr>
								<tr>
									<td colspan="4" style="width:559px">
									<p class="align-justify ">Fonte: Edquist, 1985, p. 24. Apoud: Joana Sal&eacute;m Vasconcelos, 2016, p.240.</p>
									<p class="align-justify ">(a). Durante o <em>tiempo muerto</em></p>
									<p class="align-justify ">(b). Durante a colheita.</p>
									<p class="align-justify ">(c). Os dados de 1956-7 e todos os anos seguintes se referem a m&eacute;dias anuais.</p>
									</td>
								</tr>
							</tbody>
						</table>

						<div style="clear: both; text-align: justify;">&nbsp;</div>

						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; A partir do per&iacute;odo revolucion&aacute;rio em que a taxa de desemprego caiu. No campo da sa&uacute;de, por sua vez, tamb&eacute;m aumentou a quantidade de profissionais de 8.200 funcion&aacute;rios existentes em 1958, para cerca de 87.000 j&aacute; em 1969, esse per&iacute;odo foi marcado pelo aumento de oportunidades de emprego, o acesso &agrave; aposentadoria, com grande eleva&ccedil;&atilde;o foi &ldquo;fornecida aos homens com mais de 60 anos e &agrave;s mulheres com mais de 55 anos [e] cresceu de 200.000 em 1958 para 550.00, retirando um contingente dessa faixa et&aacute;ria das atividades diretamente produtivas&rdquo; (VASCONCELOS, 2016, p. 241).</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; A consolida&ccedil;&atilde;o da reforma agr&aacute;ria em Cuba tamb&eacute;m teve por consequ&ecirc;ncia o aumento na produtividade de alimentos, o melhoramento do solo, e o avan&ccedil;o da tecnologia, apesar o aumento da produtividade com todas essas transforma&ccedil;&otilde;es, foi necess&aacute;rio racionar os alimentos para a popula&ccedil;&atilde;o diante o crescimento do consumo interno, de forma a garantir que todos tivessem direito a eles. Por mais que Cuba tivesse o petr&oacute;leo garantido pela Uni&atilde;o Sovi&eacute;tica at&eacute; 1989, ele tamb&eacute;m foi racionado, a vantagem &eacute; que os pre&ccedil;os eram fixos e abaixo dos pre&ccedil;os praticados nos mercados internacionais. De acordo com Fernando Morais, o racionamento em Cuba passou por altos e baixos. A l&oacute;gica do racionamento acompanha a trajet&oacute;ria do povo cubano desde o in&iacute;cio do embargo dos EUA, j&aacute; nos anos 60. Fernando relata em seu livro reportagem intitulado <em>A ilha</em>, que para obter mesmo uma simples aspirina, teve que recorrer a prescri&ccedil;&atilde;o m&eacute;dica, para certificar se o uso do medicamento era de fato necess&aacute;rio.</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; Mesmo em muitos per&iacute;odos em que a situa&ccedil;&atilde;o econ&ocirc;mica n&atilde;o esteve boa, em Cuba n&atilde;o havia distin&ccedil;&atilde;o social de cargos. Por exemplo, se faz curioso o fato de como se comporta a classe dirigente no pa&iacute;s, o presidente e mesmo ministros de estado podem ser vistos nas ruas de Havana, como pessoas simples, Fidel, em especial, sempre foi muito humilde com o povo. Das diversas hist&oacute;rias conta-se que uma vez, ao ser indagado por uma atendente de supermercado sobre quando faria a barba respondeu &ldquo;quando a revolu&ccedil;&atilde;o acabar, irei cortar minha barba&rdquo;, ou seja, n&atilde;o cortou durante a vida toda, da mesma forma que o processo da revolu&ccedil;&atilde;o n&atilde;o acabou e n&atilde;o&nbsp; acabar&aacute; t&atilde;o cedo como poderia parecer.</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; Tamb&eacute;m &eacute; muito lembrada a reforma urbana promovida nos primeiros anos da revolu&ccedil;&atilde;o. Inicialmente os im&oacute;veis luxuosos das elites cubanas, que abondonaram Cuba ap&oacute;s a vit&oacute;ria da revolu&ccedil;&atilde;o, foram desapropriados e ap&oacute;s o pa&iacute;s declarar o car&aacute;ter&nbsp; socialista, se inicia a reforma urbana com a constru&ccedil;&atilde;o de casas e edif&iacute;cios p&uacute;blicos em grandes campanhas de trabalho volunt&aacute;rio:</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; At&eacute; agora foram contruidos cerca de 70 mil apartamentos pelo sistema de microbrigadas, em que trabalham atualmente quase 40 mil pessoas, em todo o pa&iacute;s. E, se as microbrigadas n&atilde;o ressolveram integralmente o problema habitacional cubano, certamente ter&atilde;o contribu&iacute;do para isto: Cuba &eacute; o &uacute;nico pa&iacute;s da Am&eacute;rica Latina que n&atilde;o tem favelas. (Idem, 2001, p.82).</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; As microbrigadas foram basicamente um departamento de constru&ccedil;&atilde;o de casas e apartamentos para o povo, assim como era respons&aacute;vel pela ordem de distribui&ccedil;&atilde;o dos apartamentos, essa distribui&ccedil;&atilde;o seguia o modelo de prioridades que o pr&oacute;prio departamento escalonava. O uso da tecnologia construtiva sovi&eacute;tica, que surgiu no in&iacute;cio da crise, paulatinamente foi se tornando tecnologia nacional capaz de ir al&eacute;m daquela depend&ecirc;ncia da Uni&atilde;o Sovi&eacute;tica.</p>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; Cabe salientar que a cria&ccedil;&atilde;o de uma ampla rede de escolas rurais foi mais uma realiza&ccedil;&atilde;o da reforma agr&aacute;ria, atendendo o que Jos&eacute; Mart&iacute; havia desejado j&aacute; na Guerra de independ&ecirc;ncia, e que s&oacute; foi realizado com a revolu&ccedil;&atilde;o em 1959. A implanta&ccedil;&atilde;o de um ensino t&eacute;cnico voltado a agricultura foi estabelecido principalmente no campo. O ensino totalmente gratuito e amplo contribuiu para por fim ao secular anafalbetismo que assovala Cuba, o n&uacute;mero de professores por estudante, que em 1959 era em torno de 40 profissionais, em 1974 j&aacute; era de cerca de 1.400.</p>

						<div>
						<p class="align-justify ">&nbsp;&nbsp;&nbsp;&nbsp; &Eacute; v&aacute;lido lembrar que Che Guevara ocupou diversos cargos importantes na administra&ccedil;&atilde;o do governo revolucion&aacute;rio cubano. A atua&ccedil;&atilde;o de Che preconizou o caminho de um socialismo que fosse particularizado pela realidade hist&oacute;rica de Cuba, isto &eacute;, Che defendeu um caminho pr&oacute;prio para o desenvolvimento de Cuba, sem apelar para solu&ccedil;&otilde;es prontas e importadas. Che prop&otilde;e uma a&ccedil;&atilde;o econ&ocirc;mica com um sistema or&ccedil;ament&aacute;rio de financiamento unificado, com um fundo banc&aacute;rio unificado acreditava que os recursos necess&aacute;rios para sanar as dificuldades de setores deficit&aacute;rios poderiam ser melhor distribuidos. Conforme Miskulin 2006: &ldquo;Che posicionou-se contra as reformas econ&ocirc;micas que estabeleciam elementos capitalistas nas economias [&hellip;] criticou a proposta de autogest&atilde;o das empresas [&hellip;] a posi&ccedil;&atilde;o de Che era criticada pelos defensores do sistema de c&aacute;lculo econ&ocirc;mico que defendiam a autogest&atilde;o financeira das empresas, com a finalidade de obten&ccedil;&atilde;o de lucro pelas empresas, por meio dos est&iacute;mulos econ&ocirc;micos.&rdquo; (MISKULIN, 2006.)</p>
						</div>
					</div>

					</section>

						</div>

		<!-- Footer -->
			<footer id="footer" class="wrapper alt">
				<div class="inner">
					<ul class="menu">
						<li>&copy; Untitled. All rights reserved.</li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
					</ul>
				</div>
			</footer>

		<!-- Scripts -->
			<script src="../assets/js/jquery.min.js"></script>
			<script src="../assets/js/jquery.scrollex.min.js"></script>
			<script src="../assets/js/jquery.scrolly.min.js"></script>
			<script src="../assets/js/browser.min.js"></script>
			<script src="../assets/js/breakpoints.min.js"></script>
			<script src="../assets/js/util.js"></script>
			<script src="../assets/js/main.js"></script>

	</body>
</html>